فرانس کی تجویز کی حمایت
کمیٹی کا اجلاس جمعہ کے روز پارلیمنٹ ہاؤس میں کمیٹی کے چیئرمین مشاہد حسین سید کی سربراہی میں ہوا جس میں حکو مت کو یہ تجویز دی گئی کہ وہ امدادی اشیاء کے علاوہ تمام سیاسی جماعتوں کے نمائندوں کا ایک پارلیمانی وفد فلسطین بھیجے۔
اجلاس کے بعد میڈیا کے نمائندوں سے گفتگو کرتے ہوئے مشاہد حسین سید نے کہا کہ کمیٹی نے فرانس کی طرف سے دی جانے والی تجویز کا خیرمقدم کیا ہے جس میں کہا گیا ہے کہ اسرائیل فوری طور پر جنگ بندی  کرے اور اس کے علاوہ غزہ میں متاثرہ افراد کے لیے امدادی کاموں کی اجازت دے۔
انہوں نے اسرائیل کی طرف سے فسلطینیوں پر حملے کو انسانیت کے خلاف جرم قرار دیتے ہوئے کہا کہ تمام ممالک کو ان حملوں کی مذمت کرنی چاہیے
مشاہد حسین نے دنیا کے ممالک کے دوہرے معیار کو تنقید کا نشانہ بناتے ہوئے کہا کہ جو لوگ دہشت گردی کے خلاف بات کرتے ہیں لیکن وہ اب اسرائیل کی طرف سے فلسطینیوں پر ہونے والے حملوں پر کیوں خاموش ہیں۔
خارجہ امور کے بارے میں سینیٹ کی قائمہ کمیٹی کے چیئرمین نے فسلطین کے مسلے پر اُمت مسلہ کے لیڈروں کے سردمہر روئیے کو بھی تنقید کا نشانہ بنایا۔
انہوں نے کہا کہ کمیٹی نے اس اُمید کا اظہار کیا ہے کہ امریکہ کے نومنتخب صدر بارک اُبامہ اپنی حکومت کے پہلے ایک سو دنوں کے دوران مسلم اُمہ سے خطاب کریں گے تاکہ امریکہ اور مسلم اُمہ کے درمیان پیدا ہونے والی خلیج کو ختم کیا جاسکے۔
مشاہد حسین سید نے کہا کہ مسلم اُمہ اور مغرب کے درمیان پیدا ہونے والے خلاء کو پُر کرنے کے لیے نہ صرف ہنگامی اقدامات کیے جائیں بلکہ کشمیر اور فلسطین جیسے دیرینہ مسائل حل کیے جائیں۔
خارجہ امور کے وزیر مملکت ملک عماد خان نے کمیٹی کو بتایا کہ وہ اسلامی ملکوں کی تنظیم کے وزراء خارجہ کے اجلاس میں شرکت کے لیے سعودی عرب جا رہے ہیں۔
یہ ہنگامی  اجلاس  اسرائیل کی طرف سے فسلطین پر ہونے والے حملوں  کے نتیجے میں طلب کیا گیا ہے۔ انہوں نے کہا کہ فلسطین کے مسلے سے باخبر ہے اور اس ضمن میں حکومت دوسرے ملکوں کے لیڈروں کے ساتھ رابطے میں ہے۔
خارجہ امور کے وزیر مملکت نے کہا کہ فلسطین کا مسلہ اقوام متحدہ کی قراردادوں کے مطابق حل کیا جائے۔
عرب ملکوں سے تعلق رکھنے والے دو صحافیوں نے بھی اجلاس میں شرکت کی اور انہوں نے اجلاس میں فلسطین کی تازہ صورتحال کے بارے میں بتایا۔
اُدھر اسلام آباد میں انٹرنیشنل یونیورسٹی کے طلباء نے فلسطین پر اسرائیلی حملوں کے خلاف احتجاجی مظاہرہ کیا۔
مظاہرین نے بینرز اور کتبے بھی اُٹھا رکھے تھے جس پر اسرائیل کے خلاف نعرے درج تھے۔
فلو سے بچنے کے لئے ڈائٹنگ سے اجتناب
امریکی سائنسدانوں کی یہ تحقیق چوہوں پر کئے گئے تجربات کے بعد سامنے آئی ہے۔
تجربات سے یہ ثابت ہوا کہ کم کیلوریز والی خوراک پر رکھے گئے چوہوں میں فلو کے وائرس سے نمٹنے کی صلاحیت نسبتاً کم ہوگئی۔
تحقیق نے اس پرانی کہاوت کو غلط ثابت کردیا ہے کہ ’بخار میں فاقہ کرنا بہتر ثابت ہوتا ہے‘۔
سائنسدانوں کے مطابق بخار کے دوران خوب کھائیں پئیں۔
مشیگن سٹیٹ یونیورسٹی کے تحقیقات کاروں  کا کہنا ہے کہ ڈائیٹ لینے والے چوہوں میں انفیکشن سے لڑنے کی صلاحیت بہت کم پائی گئی اور ان کے مرنے کا امکان بھی بڑھ گیا جبکہ معمول کی خوراک لینے والے چوہوں میں فلو کے وائرس کے خلاف قوت مدافعت زیادہ تھی۔
پروفیسر الزبتھ گارڈنر کے مطابق ڈائٹنگ کرنے والے افراد فلو سے نہ صرف بہت جلد متاثر ہوجائیں گے بلکہ انہیں صحتیاب ہونے میں بھی زیادہ وقت لگے گا۔
ان کا یہ بھی کہنا ہے کہ وہ افراد جو فلو کی ویکسین لے چکے ہیں انہیں بھی موسم سرما کے چند ماہ کے دوران ڈائٹنگ سے اجتناب کرنا چاہیئے۔
’پہلا جوہری تجربہ 1990 میں کیا تھا‘
تھامس ریڈ  نے جو امریکہ کی لیور نیشنل لیبارٹری میں ویپن ڈیزائنر کے طور پر کام کرچکے ہیں یہ کتاب لاس ایلموس نیشنل لیبارٹری کے ٹیکنیکل انٹیلجنس کے سابق ڈائریکٹر ڈینی سٹلمین کے تعاون سے لکھی ہے۔
یہ کتاب ’نیوکلیئر ایکسپریس: بم کی سیاسی تاریخ اور اس کے پھیلاؤ‘ کے عنوان سے لکھی گئی ہے اور اس میں دونوں مصنفین نے دعوی کیا ہے کہ جس ملک نے بھی ایٹم بم بنایا ہے اس نے یا تو کسی دوسرے ملک کے جوہری راز چرائے ہیں یا پھر اسے کسی دوسری جوہری طاقت کا تعاون حاصل رہا ہے۔
تھامس ریڈ نے یوایس نیوز کو ایک انٹرویو میں کہا ہے کہ انیس سو نوے میں بے نظیر بھٹو کے دور میں چین نے پاکستان کے پہلے جوہری بم کا تجربہ کیا تھا۔
تھامس ریڈ نے کہا کہ کئی وجوہات کی بنیاد پر انہیں اس بات کا یقین ہے کہ چین نے پاکستان کے پہلے جوہری بم کا تجربہ کیا تھا۔
وجوہات میں اس بم کا ڈیزائن اور چین کے سائنسدانوں سے گفتگو کے دوران حاصل کردہ معلومات شامل ہیں۔
انہوں نے مزید کہا کہ یہی وجہ تھی کہ انیس سو اٹھانوے میں پاکستان صرف دو ہفتوں اور تین دن کے اندر بھارت کے جوہری تجربے کے جواب میں جوہری تجربہ کرنے کے قابل ہو گیا تھا۔
تھامس ریڈ نے یاد دلایا کہ انیس سو اکسٹھ میں روس نے اچانک جوہری تجربہ کیا تھا اور اس کے جواب میں امریکہ کو تجربہ کرنے میں سترہ دن لگے تھے باوجود اس امر کہ امریکہ کے پاس بہت عرصے سے یہ بم موجود تھا۔
انہوں نے مزید کہا کہ مئی انیس سو اٹھانوے میں پاکستان نے جس ایٹم بم کا تجربہ کیا تھا وہ بہت احتیاط سے بنا ہوا تھا اور اس پر پاکستانی سائنسدانوں پر پورا اعتماد تھا۔
تھامس ریڈ سے جب یہ سوال کیا گیا کہ چین نے جوہری ٹیکنالوجی پاکستان کو فراہم کی تو انہوں نے جواب میں کہا کیونکہ  بھارت چین اور پاکستان کا مشترکہ دشمن تھا۔
انہوں نے کہا کہ اس کا ثبوت بھی موجود ہے کہ ڈاکٹر عبدالقدیر خان نے چینی ڈیزائن ہی استعمال کیا اس کے علاوہ بعد میں جو دستاویزات لیبیا سے حاصل کیئے گئے ان سے بھی اس بات کی تصدیق ہوتی ہے۔
ایک اور سوال پر کہ کیا مشترکہ طور پر جوہری تجربات کرنا عام ہے تو انہوں نے کہا انیس سونوے میں امریکہ نے نوایڈا کے صحرا میں کھلے بندوں برطانیہ کے لیے جوہری تجربہ کیا تھا۔
انہوں نے کہ ہم یہ قیاس آرائیاں بھی کرتے ہیں کہ اسرائیل کو بھی اس تجربے کے نتائج تک رسائی فراہم کی گئی۔
تھامس ریڈ سے یہ سوال بھی کیا گیا کہ کیا چین کا جوہری پھیلاؤ کا پروگرام جاری ہے۔
اس پر تھامس ریڈ نے کہا کہ انیس سو اکانوے سے چین ایران کے شہر اسفہان میں قائم جوہری تنصیب کے لیے خام مال، ہدایات اور ڈیزائین فراہم کرتا رہا  ہے۔
اس کے علاوہ چین نے ایران کو خیرج میں افزودگی کا پلانٹ بھی فراہم کیا۔
انہوں نے کہا کہ چین شمال کوریا کے ذریعے ایران، شام، پاکستان، مصر، لیبیا اور یمن کو جوہری ٹیکنالوجی فراہم کرتا رہا ہے۔
سن 2008 میڈونا کے لیے بہترین
اس شو کو میڈونا کی ایلبم ’ہارڈ کینڈی‘ کو بنیاد بنا کر ترتیب دیا گیا تھا اور اس میں یوکرین کے جپسی یا خانہ بدوش بینڈ اور جسٹن ٹمبرلین کے ساتھ ایک دو گانے بھی شامل تھا۔
اس میں ایک پرانی ریسنگ کار بھی سٹیج پر رکھی گئی تھی۔
سیلائن ڈیونز سن دو ہزار آٹھ کا منافع کے اعتبار سے دوسرا کامیاب ترین شو تھا جس میں تیئس کروڑ چھیاسٹھ لاکھ ڈالر حاصل ہوئے۔
کینیڈین شو ’ٹیکنگ چانسز‘ نے چوبیس ملکوں کا دورہ کیا جبکہ میڈونا صرف سترہ ملکوں میں گئیں جو ان کا گزشتہ آٹھ برسوں میں ا پہلا عالمی دورہ تھا۔
دونوں گلوکاروں کے شو کے ڈائریکٹر جیمی کنگ تھے، جہنوں  نے ’سپائس گرل‘ کے ’ری یونین‘ دورے کے انتظامات بھی کیئے تھے۔
میڈونا نے سن دو ہزار چھ میں قائم کردہ اپنا ہی ریکارڈ توڑ دیا ہے۔
سن دو ہزار چھ میں انہوں نے ’کنفیشن کنسرٹس‘ میں انیس کروڑ سینتیس لاکھ  ڈالر کمائے تھے۔
پولسٹر نے بون جوئی کو تیسرا سب سے کامیاب گلوکار قرار دیا جس نے سترہ کروڑ ساٹھ لاکھ ڈالر کمائے۔
بروس سپرنگسٹین نے سولہ کروڑ ساٹھ لاکھ ڈالر کما کر چوتھے اور  پولیس پانچویں نمبر پر رہے اور ان کے حصے میں بارہ کروڑ چھ لاکھ ڈالر آئے۔
اس جریدے کے مطابق سن دو ہزار آٹھ میں شمالی امریکہ میں بہت کم لوگوں نے کنسرٹ اور گانے کے پروگراموں میں شرکت کی اور صرف وہی لوگ ان پرگراموں میں شریک ہوئے جو مہنگے داموں ٹکٹ خریدنے کے لیے تیار تھے۔
امریکہ میں اوسطً ایک ٹکٹ کی قیمت میں آٹھ فیصد اضافہ ہوا اور  میڈونا کے شو میں سب سے  مہنگا ٹکٹ ساڑھے تین سو ڈالرکا فروخت ہوا۔
پولسٹر جریدے کے مدیر گیری بونگیونی  نے کہا کہ عالمی اقتصادی کساد بازاری کے تناظر میں گلو کاروں کے لیے سن دو ہزار آٹھ ایک اچھا سال ثابت ہوا۔
انہوں نے سن دو ہزار نو یو ٹو اور سپرنگسٹین کے لیے جن کے اس سال ایلبم جاری ہونے والے ہیں اچھا سال ثابت ہونے کی پیشن گوئی کی۔
مخلوط تعلیم پر پابندی: طالبان
شمالی وزیرستان کے صدر مقام میران شاہ اور دوسری تحصیلوں میں حافظ گل بہادر گروپ کے مقامی طالبان نے ایک پمفلٹ تقسیم کیا ہے جس میں سرکاری اور نیم سرکاری ان تعلیمی اداروں کو دھمکی دی گئی ہے جن میں لڑکوں اور لڑکیوں کو مخلوط تعلیم دی جارہی ہے۔
پمفلٹ میں کہاگیا ہے کہ اگر پانچ جنوری تک مخلوط تعلیمی اداروں کو بند نہیں کیاگیا تو ان کے خلاف کارروائی شروع کردی جائے گی۔
پمفلٹ میں کہاگیا ہے کہ سرکاری امداد اور دیگر تعلیمی امور کے لیے خواتین کے شناختی کارڈ بنوانے پر پابندی ہوگی اور خواتین کو تمام تحصیلوں میں نادرا کے دفاتر پر جانے سے بھی منع کردیا ہے۔
مقامی طالبان کی جانب سے خواتین کے شناختی کارڈ بنوانے پر پابندی کا اعلان ایک ایسے موقع پر کیاگیا ہے جب شمالی وزیرستان میں بے نظیرانکم سپورٹ پروگرام کے لیے نادرہ کے دفاتر میں تقریباً دو سو خواتین نے شناختی کارڈ بنوانے کے لیے فارم جمع کیے ہیں۔
مقامی لوگوں کے مطابق طالبان کی جانب سے جاری ہونے والے پمفلٹ کو شمالی وزیرستان کے تمام مساجد کے لاؤڈسپیکر پر پڑھ کر سنایا گیا
تاہم خط میں اس بات کا ذکر نہیں کیاگیا ہے کہ لڑکیوں کی الگ تعلیمی ادارے پر بھی پابندی ہوگی یا نہیں۔
پمفلٹ کے مطابق اس اعلان کے بعد تعلیم حاصل کرنے کے لیے یا شناختی کارڈ بنانے کے لیے کوئی بھی عورت سکول یا نادرا کی آفس گئی تو پکڑنے جانے کی صورت میں اس عورت اور اس کے اہل خانہ کو شرعی سزا دی جائے گی۔
اس کے علاوہ ضلع بنوں میں پولیس کا کہنا ہے کہ اتوار کو بنوں میرانشاہ روڈ پر ایک بارودی سرنگ کا دھماکہ ہوا ہے جس کے نتیجہ میں ایک راہ گیر ہلاک جبکہ ایک زخمی ہوگیا ہے۔
زخمی کو بنوں سول ہسپتال میں داخل کردیاگیا ہے۔
’ٹارگٹ کلنگ‘، مزید لاشیں برآمد
پولیس کے مطابق اتوار کی صبح صدر مقام مینگورہ کے علاقوں گرین چوک اور سہراب خان چوک سے دو افراد کی لاشیں ملی ہیں جن کے سر تن سے جدا تھے۔
ہلاک ہونے والوں کا تعلق فرنٹیئر کور اور پولیس سے بتایا جا رہا ہے۔
عینی شاہدین کا کہنا ہے کہ لاشوں کے نزدیک سے ایک خط بھی ملا جس میں خبردار کیا گیا تھا کہ جس کسی نے بھی ان لاشوں کو دن گیارہ بجے سے پہلے اٹھایا وہ اپنی ہلاکت کا خود ذمہ دار ہوگا۔
مقامی لوگوں کا کہنا ہے کہ گیارہ بجے تک لاشیں بازار میں پڑی رہی تاہم بعد میں سکیورٹی اہلکاروں نے دونوں لاشیں اٹھا  کر ہپستال منتقل کر دیں۔
صدر مقام مینگورہ اور آس پاس کے علاقوں میں گزشتہ چند ہفتوں کے دوران ٹارگٹ کلنگ کے واقعات میں خطرناک حد تک اضافہ دیکھنے میں
آیا ہے جن میں عام شہری بشمول خواتین اور سکیورٹی اہلکاروں کو ہلاک کیا گیا ہے۔
مقامی ذرائع کے مطابق اب تک اس قسم کے واقعات میں تیس سے زائد افراد کو مارا جا چکا ہے۔
ابھی تک کسی تنظیم نے ان ہلاکتوں کی ذمہ داری قبول نہیں کی ہے۔
ہفتے کو سوات میں مقامی طالبان کے ترجمان مسلم خان نے بی بی سی کو بتایا تھا کہ جمعہ کو ملنے والی لاشوں میں تین لاشیں ان کے ساتھیوں کی بھی تھیں جن میں دیولئی کے طالبان کمانڈر رفیع اللہ کی لاش بھی شامل تھی۔
مسلم خان کا کہنا تھا کہ رفیع اللہ پچھلے ڈیڑھ ماہ سے سکیورٹی فورسز کی حراست میں تھے۔
انہوں نے کہا  تھا کہ جب مقامی طالبان کسی کو ہلاک کرتے ہیں تو پہلے اس کو نوٹس جاری کرتے دوسری طرف مینگورہ میں جاری ان واقعات پر عام شہریوں میں شدید تشویش پائی جاتی ہے۔
مقامی لوگوں کا کہنا ہے کہ مینگورہ میں سکیورٹی فورسز کی بھاری نفری تعینات ہے لیکن اس کے باوجود شہریوں پر حملوں میں اضافہ ہورہا ہے۔
بینظیر کو بختاور کا گائیکی میں خراج
بختاور کی آواز میں ریکارڈ کیا گیا ایک ریپ سانگ (جدید موسیقی کا ایک انداز) اب یو ٹیوب پر بھی پوسٹ کیا گیا ہے۔
پانچ منٹ کے اس نغمے پر بینظیر بھٹو کی تصاویر اور وڈیو کلپس دی گئی ہیں۔
اٹھارہ سالہ بختاور ایڈنبرا یونیورسٹی کی طالبہ ہیں۔
انہیں شاعری اور گائیکی سے گہرا لگاؤ ہے۔
کہا جا رہا ہے کہ انہوں نے بظاہر اپنی والدہ کی ہمت افزائی کے بعد شوقیہ نغمے گانا شروع کیے تھے۔
انہوں نے اپنی والدہ کو خراج پیش کرتے ہوئے کہا ہے کہ ’آپ ذہین اور خوبصورت تھیں، آپ نے ہر کام ایک انداز میں کیا‘۔
انہوں نے ستائیس دسمبر کے واقعے کے بارے میں کہا ہےکہ آپ کو کنپٹی کےقریب گولی ماری گئی، چون سال کی عمر میں ہم سےالگ ہوئیں، تین بچے پسماندگان میں چھوڑے۔
پوری قوم آپ کےبغیر نا امید ہے اور آپ ان سب کی دل کی دھڑکنوں میں موجود ہیں۔
بختاور بینظیر بھٹو کے بچوں میں بیس سالہ بلاول بھٹو کے بعد دوسرے نمبر پر ہیں۔
وہ موسیقی میں شروع سے دلچسپی لیتی رہی ہیں۔
جا رہا ہے کہ انہوں نے اپنی والدہ کی وطن واپسی سے قبل امریکا میں ایک صحافی دوست کی معرفت گریمی ایوارڈ یافتہ میوزک پروڈیوسر اور ریپر پف ڈیڈی سے ملاقات کی خواہش کا اظہار کیا تھا۔ مگر یہ ملاقات نہ ہوسکی تھی۔
بختاور کی شاعری کا بعض سندھی اخبارات نے ترجمہ بھی شائع کیا تھا مگر ان کی آواز پہلی مرتبہ یو ٹیوب کی معرفت سنی جا رہی۔
بینظیر بھٹو کے بعض کارکنوں اور عقیدت مندوں نے بختاور کے ریپ سانگ کی سی ڈیز بنوانا شروع کی ہیں۔
دوسری جانب پاکستان پیپلز پارٹی کے ترجمان فرحت اللہ بابر نے تصدیق کی  ہے کہ  یو ٹیوب پر موجود نغمے کی شاعری اور آواز بختاور کی ہے۔
انہوں نے اسلام آباد سے فون پر بتایا ہے کہ یہ ایک غمزدہ بیٹی کا اپنی جرات مند والدہ  کو خراج عقیدت ہے جو پاکستان کی سرکاری ٹی وی نیٹ ورک پر بھی جاری کیا گیا ہے۔
فرحت اللہ بابر نے کہا ہے کہ بختاور کے نغمے کی سی ڈیز وغیرہ تقسیم کرنے کا پروگرام ان کی جماعت نے فی الوقت نہیں بنایا ہے۔
ان کا کہنا تھا کہ چند ماہ قبل فیس بک ویب سائٹ پر ان کی جماعت کے جواں سال چئرمین بلاول بھٹو زرداری کا جعلی اکاؤنٹ بنا یا گیا تھا جو بعد ختم کیا گیا ہے۔
اجمل قصاب پاکستانی ہی ہے: وزیرِ اطلاعات
وفاقی وزیر اطلاعات و نشریات شیری رحمان نے بی بی سی اردو سروس کو بھیجے گئے ایک ایس ایم ایس پیغام میں اجمل قصاب کی شہریت کی تصدیق کرتے ہوئے محض اتنا کہا کہ مزید تحقیقات جاری ہیں۔
اس سے قبل وزیر اعظم کے مشیر داخلہ رحمان ملک نے ان کی پاکستانی شہریت سے انکار کیا تھا۔
ان کا کہنا تھا کہ شہریوں کا ریکارڈ رکھنے والے ادارے نادرہ سے انہیں اجمل کا کوئی ریکارڈ نہیں ملا تھا۔
اس تازہ اعلان کے بارے میں معلوم نہیں ہوسکا کہ حکومت پاکستان نے کس بنیاد پر اب اپنا موقف تبدیل کرتے ہوئے اجمل قصاب کی شہریت کی تصدیق کی ہے۔
البتہ وزارت خارجہ کے ترجمان کے مطابق اجمل قصاب کی شہریت کی تصدیق وزارت داخلہ نے کی ہے۔
اس سے قبل بی بی سی اردو سروس اور چند دیگر اخبارات اور ٹی وی چینلز نے اجمل قصاب کا تعلق صوبہ پنجاب کے اوکاڑہ ضلع کے فرید کوٹ قصبے سے  بتایا تھا۔
تاہم حکومت اس سے انکار کرتی رہی تھی۔
ابھی یہ واضح نہیں کہ اس اجمل کا اسی فرید کوٹ سے تعلق ہے یا کسی اور علاقے سے۔
لبنان سے بھی راکٹ فائر، جوابی بمباری
اسرائیلی فوج اور پولیس کےحکام نے ذرائع ابلاغ کے نمائندوں کو بتایا ہے کہ لبنانی علاقے سے اسرائیلی سرزمین پر چار راکٹ پھینکے گئے جن میں سے ایک شمالی اسرائیل کے قصبے نہاریا میں گرا جس سے دو افراد معمولی زخمی ہو گئے۔
لبنان کے علاقے سے داغے گئے راکٹوں کے جواب میں اسرائیلی توپ خانے نے لبنان پر بمباری کی ہے۔
یہ واضح نہیں کہ یہ حملہ حزب اللہ نے کیا ہے یا پھر اس کے پیچھے لبنان میں سرگرم فلسطینی گروہوں کا ہاتھ ہے۔
لبنانی حکومت کا کہنا ہے کہ وہ بھی اس بات کا پتہ لگانے کی کوشش کر رہی ہے کہ ان راکٹ حملوں کے پیچھے کون ہے۔
بی بی سی کے نامہ نگار نے اسے خطے میں جاری حالیہ بحران کے لیے ایک انتہائی خطرناک موڑ قرار دیا ہے۔
بی بی سی کے مدیر برائے مشرقِ وسطٰی جیریمی بوئن کے مطابق ان راکٹ حملوں سے جنگ کے پھیل جانے کا خطرہ بڑھ گیا ہے۔
گزشتہ کچھ دنوں سے اس بات کا خدشہ ظاہر کیا جا رہا تھا کہ غزہ میں ہونے والی کارروائی کہیں شمال میں لبنان کے ساتھ اسرائیل کی سرحد تک نہ پھیل جائے۔
ادھر بدھ اور جمعرات کی درمیانی شب اسرائیل کی فضائیہ نے غزہ کی پٹی پر ساٹھ فضائی حملے کیے۔
اسرائیلی فوج کے مطابق ان حملوں میں حماس کی پولیس کے دفاتر، سرنگوں، ہتھیاروں کے ذخیروں، راکٹ فائر کرنے والی جگہوں اور حماس کے ہتھیار بند کارکنوں کو نشانہ بنایا گیا۔
فضائی حملوں کے علاوہ اسرائیلی فوج اور بحریہ کے توپ خانے سے بھی غزہ پر رات بھر بمباری جاری رہی۔
فلسطینی ذرائع نے کہا کہ فضائی حملوں میں غزہ شہر میں ایک مسجد تباہ ہو گئی۔
غیر مصدقہ اطلاعات کے مطابق اسرائیلی فوج کے ٹینکوں نے جنہیں ہیلی کاپٹروں سے فضائی مدد حاصل تھی خان یونس کے علاقے کی طرف پیش قدمی کی ہے۔
گزشتہ بارہ دنوں سے جاری اس لڑائی میں سات سو کے قریب فلسطینی جن میں عورتوں اور بچوں کی ایک بڑی تعداد شامل ہے ہلاک ہو گئے ہیں
جبکہ دوسری طرف اسرائیل فوج کے گیارہ فوجی بھی مارے گئے ہیں۔
اسرائیل کی سکیورٹی فورسز نے اس بات کی تصدیق کر دی ہے کہ ایک اعلی ترین دفاعی اہلکار آموس گیلاد جنگ بندی کی شرائط طے کرنے کے لیے قاہرہ جا رہے ہیں۔
حماس کا ایک وفد بھی مصر کے سفیروں سے متوازی بات چیت کے لیے قاہرہ جانے والا ہے۔
اس کے علاوہ فلسطینی اتھارٹی کے رہنما محمود عباس بھی جمعہ کو قاہرہ پہنچ رہے ہیں۔
میرا دل ٹوٹا ہے، میرا گردہ واپس کرو
ڈاکٹر رچرڈ باٹسٹا نے بتایا کہ انہوں نے آٹھ برس قبل اپنی بیوی ڈانل کی جان بچانے کے لیے انہیں اپنا گردہ بطور عطیہ دیا تھا۔
خبر رساں ادارے اے ایف پی کے مطابق ڈاکٹر باٹسٹا کا کہنا ہے کہ ان کی بیوی نے ان کے گردے کے عطیہ کے بدلے یہ صلہ دیا کہ ان سے دھوکہ کیا اور کسی اور سے تعلقات استوار کر لیے اور اب طلاق کے لیے رجوع کیا۔
ڈاکٹر باٹسٹا نے ایک مقامی اخبار ڈیلی نیوز کو انٹرویو دیتے ہوئے کہا کہ اس کے مبینہ معاشقے نے میرے دل میں سوراخ کر دیا جو اب تک ہے ۔
ڈاکٹر رچرڈ باٹسٹا کے وکیل کے مطابق ویسے تو ڈاکٹر باسٹسا اپنے گردہ کی واپسی کا مطالبہ کر رہے ہیں لیکن اصل میں وہ گردے کی مالیت کے مساوی زرتلافی چاہتے ہیں۔
ان کی بیوی کے مطابق وہ اپنا موقف آئندہ چند روز میں ایک جج کے سامنے پیش کریں گی۔
140 سالہ، نو کلو وزنی لابسٹر آزاد
’جارج دی جائنٹ لابسٹر‘ کو دو ہفتے قبل ایک سمندر سے پکڑا گیا تھا۔
شہر کی سمندری خوراک کی کمپنی نے اسے سو ڈالر میں خریدا تھا
اور فوراً ہی لابسٹر کی تصاویر کو اپنی تشہیر کی لیے استعمال کرنا شروع کردیا تھا۔
تاہم جانوروں کے تحفظ کے لیے کام کرنے والے ایک گروپ ’پیٹا‘ نے لابسٹر کو چھوڑنے کا مطالبہ کیا جس کے نتیجے میں اب اسے واپس سمندر میں چھوڑ دیا جائے گا۔
جارج کو کینیڈا میں سمندر سے پکڑا گیا تھا جس کے بعد اس نے سٹی کریب اینڈ سی فوڈ کمپنی کے ٹینک میں دس دن گزارے۔
لابسٹر کی عمر کا اندازہ اس کے وزن سے کیا جاسکتا ہے۔
ریستوران کے مینیجر کیتھ والنتی کا کہنا ہے کہ ان کا ارادہ لابسٹر کو کوئی نقصان پہنچانا ہرگز نہیں تھا اور اسے ٹینک میں رکھنے کا مقصد صارفین کی دلچسپی کا سامان مہیا کرنا تھا۔
جانوروں کے تحفظ کے ادارے پیٹا سے تعلق رکھنے والے انگرڈ نیوکرک کا کہنا ہے کہ ریستوران کا فیصلہ قابل تعریف ہے اور ان لوگوں کے لیے ایک مثال ہے جو ایسے نایاب جانوروں کو یا تو ٹینک میں رکھنا چاہتے ہیں یا انہیں زندہ ابال کر کھانا چاہتے ہیں۔
موبائل کی مدد سے بچی کی تلاش
حکام کو جب نٹالی مالٹائس کے بارے میں پتہ چلا تو میسا چیوسٹس کے اتھول شہر کے پولیس افسر اور آگر بجھانے والی فورسز حرکت میں آ گئے۔
اہلکاروں نے بچی  کے موبائل میں موجود جی پی ایس کی مدد سے اس کی صحیح جگہ کا پتا لگایا۔
تاہم گوکل سٹریٹ ویو کی مدد سے یہ پتا چلا کہ وہ بچی ایک ہوٹل میں ہے۔
ایک ہفتے قبل نٹالی کی دادی روز مالٹائس  نٹالی کو ان کے  قانونی والدین کی نگرانی سے لے گئی تھیں۔
اتھول کے پولیس چیف ٹیموتھی انڈرسن نے بی بی سی کو بتایا ’ اس نے کہا کہ وہ نٹالی کو اب کبھی واپس نہيں کر ے گی اور پھر وہ ریاست چھوڑ کر چلی گئی۔
پولیس نے محترمہ ملٹائس سے رابطہ قائم کیا لیکن جب وعدے کے مطابق انہوں نے نٹالی کو واپس نہیں کیا تو پولیس نے نٹالی کے موبائل فون کے ذریعے اسے تلاش کرنے کا فیصلہ کیا۔
دو ہزار پانچ سے امریکہ میں یا قانون ہے کہ موبائل سروس فراہم کرنے والی کمپنیاں سو میٹر کی دوری والے  67 فیصد اور تین سو میٹر کی دوری والے 95 فیصد کالرز کی لوکیشن فراہم کریں۔
حامد کرزئی بھارت کے دورے پر
حامد کرزئی کاگزشتہ پانچ مہینوں میں یہ دوسرا ہندوستانی دورہ ہے۔
امید کی جا رہی ہے کہ وہ وزیر اعظم منموہن سے ملاقات کے دوران ممبئی میں ہوئے شدت پسند حملوں کے بعد حالات کے بارے میں بات چیت کریں گے۔
اس دورے کے دوران وہ ممبئی حملوں پر افغانستان اور اسکے عوام کے جذبات  اور بھارت کے ساتھ اپنے یکجہتی کا اظہار کرنا چاہتا ہے۔
کرزئی کے اس دورے کے  دوران شدت پسندی کے علاوہ باہمی تجارت پر بات چیت ہوگی۔
شدت پسندی سے نمٹنےکے لیے دونوں ممالک کے درمیان باہمی تعاون پر بات چیت ہونے کی امید ہے۔
ہندوستان  کے اپنے پچھلے دورے کے دوران  صدر حامد کرزئی  نے کہا تھا کہ  دہشتگردی کو ہندوستان اور افغانستان کے تعلقات کے درمیان حائل نہیں ہونے دیا جائے گا۔
ان کا یہ بھی کہنا تھا  کہ ہندوستان اور افغانستان دونوں کو دہشتگردی و بے رحم اور قاتلانہ سرگرمیوں کے چیلنج کا سامنا ہے۔
دونوں ممالک خطے اور پوری دنیامیں امن و استحکام سبھی کے لیے فائدہ مند ہے۔
’ہم اس حقیت کو سمجھتے ہیں کہ دونوں ممالک اور پوری دنیا متحد ہوکر ہی دہشتگردی کی لعنت کا مقابلہ کرسکتی ہے۔
واضح رہے کہ گزشتہ برس جولائی میں کابل میں ہندوستان کے سفارت خانے پر حملے کے لیے کرزئی نے پاکستان کے خفیہ ادارے آئی ایس آئی کو ذمہ دار ٹھہرایا تھا۔
اس حملے میں ایک اعلی آئی ایف ایس اہلکار سمیت چار ہندوستانی ہلاک ہوئے تھے۔
سفارت خانے پر حملے کے بعد کرزئی کے ہندوستان کے دورے کے دوران وزیر اعظم منموہن سنگھ نے کہا تھا کہ حملہ ’ہندوستان اور افغانستان کی دوستی پر حملہ تھا، ہم نے اس بات سے اتفاق کیا کہ ہم دہشتگردی کو اپنے تعلقات کے درمیان حائل نہیں ہونے دیں گے۔
ممبئی حملے، شنوائی کے لیے سپیشل جج
ممبئی پولیس کمشنر حسن غفور نے بتایا ہے کہ ممبئی پر شدت پسندوں کے حملوں کے دوران زندہ گرفتار کیے گئے واحد ملزم اجمل عامر قصاب کے خلاف جو معاملہ درج ہے اس کی شنوائی ایم ایل تحلیانی کی نگرانی میں ہوگی۔
اس سے پہلے اس معاملے میں اجول نکم کو سرکاری وکیل مقرر کیا جاچکا ہے۔
اجمل قصاب فی الحال پولیس کی حراست میں ہیں اور امید کی جا رہی ہے کہ پولیس 24 جنوری سے پہلے ان کے خلاف چارج شیٹ داخل کردے گی۔
اجمل قصاب کے پاس اپنا دفاع کرنے کے لیے کوئی وکیل نہیں۔
پاکستان حکومت کو لکھے ایک خط میں قصاب نے قانونی مدد کی اپیل کی تھی۔
ہندوستان نے پاکستان کو ممبئی حملوں میں پاکستانی شدت پسندوں کے شامل ہونے کے شواہد سونپ دیئے ہیں۔
پاکستان نے قبول کرلیا ہے کہ اجمل قصاب پاکستانی شہری ہے۔
پولیس کیس کے مطابق اجمل اور ان کے ساتھی ابو اسماعیل اے ٹی ایس چیف ہیمنت کرکرے ، ایڈیشنل پولیس کمشنر اشوک کامٹے، انکاؤنٹر کے ماہر پولیس انسپکٹر وجے سالسکر سمیت چھ پولیس اہلکاروں کو ہلاک کرنے کے بعد ان کی سکوڈ  کار چھین  کر فرار ہو گئے تھے جنہیں بعد میں ڈی بی مارگ گرگام چوپاٹی کے پاس سے پکڑا تھا۔
پولیس کارروائی میں اسماعیل خان کی موت واقع ہو گئی تھی اور پولیس نے اجمل کو زندہ گرفتار کر لیا تھا۔
اجمل کے کیس کی پیروی کے لیے ابھی تک کوئی بھی وکیل نامزد نہیں ہوا ہے۔
حکومت نے لیگل ایڈ سیل کے جس وکیل دنیش موٹا کو نامزد کیا تھا انہوں نے اخلاقی بنیادوں پر کیس لینے سے انکار کر دیا تھا۔
دو وکلاء نے ایک سیاسی جماعت کے لوگوں کے مظاہروں اور مخالفت کے بعد اپنا نام واپس لے لیا۔
آئینی ترمیم: ’کمیٹی تشکیل ہو گی‘
منگل کو اسلام آباد میں ماحولیاتی تبدیلیوں کے بارے میں ایک سمینار سے خطاب کے بعد میڈیا کے نمائندوں سے گفتگو کرتے ہوئے اُنہوں نے کہا کہ اس ضمن میں پارلیمانی پارٹی کا اجلاس طلب کیا جائے گا جس میں اس کمیٹی کی تشکیل کی جائے گی۔
انہوں نے کہا کہ ابھی تک متحدہ قومی موومنٹ کی طرف سے سترہویں ترمیم کے خاتمے کے لیے آئینی ترمیمی بل قومی اسمبلی میں پیش کیا گیا ہے جبکہ دیگر سیاسی جماعتیں بھی اس ضمن میں آئینی ترمیمی بل پارلیمنٹ میں پیش کریں گی۔
انہوں نے کہا کہ سترہویں ترمیم کے خاتمے کے لیے پاکستان پیپلز پارٹی نے بھی تمام سیاسی جماعتوں کو بھی ایک مسودہ بھیجا ہے اور یہ کمیٹی اس مسودے کا بھی جائزہ لے گی۔
ایک سوال کے جواب میں اُنہوں نے کہا کہ صدر اور وزیر اعظم کے درمیان اختیارات کے توازن کا فیصلہ پارلیمنٹ کرے گی۔
وزیر اعظم نے  کہا کہ پارلیمنٹ تمام فیصلے کرنے میں با اختیار ہے۔
ایک اور سوال کے جواب میں اُنہوں نے کہا کہ سابق صدر جنرل ریٹائرڈ پرویز مشرف سے آرمی چیف کا عہدہ چھوڑنے کے حوالے سے سیاسی جماعتوں کے کردار کے علاوہ سابق وزیر اعظم اور پاکستان پیپلز پارٹی کی چیئرپرسن بینظیر بھٹو کا بھی اہم کردار ہے جنہوں نے عالمی برادری پر زور دیا کہ وہ سابق صدر پرویز مشرف پر یونیفارم اُتارنے کے لیے زور دیں۔
انہوں نے کہا کہ منتخب امریکی نائب صدر جو بائیڈن پاکستان اور جمہوریت کے حامی ہیں اور اُن کی خدمات کے صلے میں صدر پاکستان نے اُنہیں ہلالِ پاکستان کا اعزاز دیا ہے۔
ممبئی واقعہ کے بعد بھارتی حکومت کی طرف سے پاکستان کے ساتھ ہر قسم کے تعلقات منقطع کرنے کی دھمکی کے بارے میں ایک سوال کے جواب میں یوسف رضا گیلانی نے کہا کہ بھارتی حکمرانوں کو اس وقت عوام کا شدید دباؤ ہے جس کی وجہ سے وہ ایسے بیانات دیتے ہیں۔
صحافیوں کی برطرفی کے خلاف احتجاج
منگل کے روز اسلام آباد کے صحافیوں کی تنظم ’آر آئی یو جے‘  کے زیر اہتمام  اسلام آباد پریس کلب کے سامنے صحافیوں اور اخباری کارکنوں نے ٹی وی چینلز اور اخبارات سے ملازمین کی ایک بڑی تعداد کی  برطرفیوں پر ذرائع ابلاغ  کے مالکان اور حکومت کے احتجاج کیا اور نعرے بازی کی۔
مظاہرین سے خطاب کرتے ہوئے صحافیوں کی سب سے بڑی تنظیم پاکستان فیڈرل یونین آف جرنلسٹ  کے سینئر رکن سی آر شمسی نے کہا کہ کل تک جو سیاست دان  ہمارے ساتھ  سٹرکوں پر احتجاج کرتے تھے آج  وہ ہی حکمران بن کر ایوان میں بیٹھے ہیں لیکن اخباری مالکان کے ایک مخصوص ٹولے کے خوف کی وجہ سے صحافیوں کے حقوق کے لیے کچھ نہیں کر رہے ہیں
انہوں نے کہا کہ انسانی حقوق کی بات کرنے والے اخباری مالکان نے اپنے اداروں کو عقوبت خانے اور بیگار کیمپ  بنا رکھا ہے جہاں اربوں روپے سالانہ کمانے کے باوجود کارکنوں کو انتہائی کم اجرتیں اور  سینکٹروں کو برطرف کر کے ان کا معاشی قتل کیا جا رہا ہے۔
اس کی مثال لاہور کے  ایک  نجی ٹی وی چینل فائیو کے ایک کارکن کی ہمارے سامنے ہے جس نے چار ماہ سے تنخواہ نہ ملنے پر خودکشی کر لی تھی اور آج بھی بہت سے کارکن جبری  برطرفیوں اور مہینوں تنخِواہ نہ ملنے کے سبب پریشانی کی زندگی گزار رہے ہیں۔
انھوں نے کہا کہ ٹی وی اور اخباری مالکان کے خلاف راست اقدام ہونا چاہیے اور صحافیوں کے حقوق کے لیے پارلیمان کے سامنے ایک مستقل احتجاجی کیمپ لگانے کی ضرورت ہے۔
سی آر شمسی نے گورنر پنجاب سلمان تاثیر کو تنقید کا نشانہ بناتے ہوئے کہا کہ ان کے اردو اخبار ’ آج کل‘ سے ملازمین کو بغیر کسی نوٹس کے بر طرف کیا جا رہا ہے۔
جبکہ روزنامہ جناح، روزنامہ خبریں، چینل فائیو،  بزنس پلس ٹی وی اور آج ٹی وی نے بھی درجنوں ملازمین کو برطرف کیا ہے
پی یو ایف جے کے سیکرٹری جنرل مظہر عباس نے مظاہرین سے خطاب کرتے ہوئے کہا کہ آج ملک بھر میں صحافتی تنظیمیں صحافیوں اور اخباری کارکنوں کی برطرفیوں کے خلاف یوم سیاہ منا رہی ہیں جبکہ صحافی اپنے حقوق کے حصول کے لیے  پارلیمان کے سیشن میں بازوں پر سیاہ پٹیاں باندھ کر جائیں گی۔
مظہر عباس کے مطابق پاکستان کے پچاسی فیصد اخبارات اور ٹی وی چینلز میں کارکنوں اور صحافیوں کا استحصال کیا جا رہے جہاں وہ  بغیر کسی معاہدے   کے کام کر رہے ہیں۔
انہوں نے کہا کہ اب تک دو سو سے زائد صحافیوں اور کارکنوں کو اخبارات اور ٹی وی چینلز سے نکالا جا رہا ہے جبکہ خدشہ ہے کہ رواں سال مالکان معاشی بحران کو جواز بنا کر مزید سینکڑوں کارکنوں کو برطرف کر دیں گے۔
مظہر عباس نےکہا کے صحافیوں کی تحریک اس وقت تک جاری رہے گی جب تک برطرف کیےگئے ملازمین کو بحال نہیں کیا جاتا، اخباری کارکنوں کی اجرتوں کا  تعین کرنے والے ساتویں ویج بورڈ ایوارڈ کا نفاذ اور ٹی وی چینلز، اخبارات کے ملازمین کی  کئی کئی ماہ سے روکی گئی تنخواہوں کی ادائیگی نہیں ہوتی ہے۔
گیارہ رکنی کابینہ نے حلف اٹھایا
نئی کابینہ میں سابق وزیر اعظم سردار عتیق احمد خان کے مخالف مسلم کانفرنس دھڑے کے چھ، پاکستان پیپلز پارٹی کے دو، پیپلز مسلم لیگ کے دو اور متحدہ قومی موومنٹ کے ایک وزیر شامل ہیں۔
گیارہ رکنی کابینہ میں ایک خاتون وزیر بھی ہیں اور ان کا تعلق عتیق مخالف مسلم کانفرنس دھڑے سے ہے۔
حکمران اتحاد کا کہنا ہے کہ کابینہ میں اگلے ہفتے توسیع کی جائے گی اور امکان ہے کہ مزید ایک درجن وزیر کابینہ میں شامل کئے جائیں واضح رہے کہ اس ماہ کے اوائل میں سردار عتیق خان کو ان کے مخالفین نے عدم اعتماد کے ذریعے وزارت اعظمٰی کے عہدے سے ہٹا دیا تھا اور سردار یعقوب خان نئے وزیر اعظم منتخب ہوئے تھے۔
ان وزراء کے محکموں کا اعلان بعد میں کیا جائے گا۔
حلف برداری کے موقع پر پیپلز پارٹی کے کارکنوں نے پاکستان کی سابق وزیر اعظم بینظیر بھٹو کے حق میں نعرے لگائے۔
وائرس سے پینتیس لاکھ صارفین متاثر
اکتوبر دو ہزار آٹھ میں پہلی بار شناخت کیا جانے والا یہ وائرس کونفیکر، ڈاؤن اینڈ اپ اور کیڈو جیسے ناموں سے جانا جاتا ہے۔
مائکروسافٹ نے اس وائرس سے نمٹنے کے لیے ایک پیچ جاری کیا تھا لیکن اس کے باوجود لگ بھگ پینتیس لاکھ کمپیوٹر اور میموری اسٹِک اس سے متاثر ہوچکے ہیں۔
ماہرین کا کہنا ہے کہ متاثر ہونے والے کمپیوٹروں کی تعداد کافی زیاد ہوسکتی ہے۔
اس سے نمٹنے کے لیے صارفین کو مائکروسافٹ کا ’ایم ایس زیرو ایٹ زیرو سِکس سیون‘ پیچ استعمال کرنے کی ضرورت ہے۔
مائکروسافٹ کا کہنا ہے کہ لاکھوں کمپیوٹروں کو متاثر کرنے والا وائرس وِنڈوز کے فائل ’سروِسز ڈاٹ ای ایک ایس ای‘ کی تلاش کرتا ہے اور اس کے کوڈ میں شامل ہوجاتا ہے۔
اس کے بعد یہ وائرس وِنڈوز  کے سِسٹم فولڈر میں ڈی ایل ایل قسم کا فائل بن جاتا ہے۔
یہ وائرس اس فائل کا نام بھی تخلیق کرتا ہے،
پھر وِنڈوز کی رجسٹری کی تفصیلات کو تبدیل کردیتا ہے۔
یہ وائرس فعال ہونے کے بعد ایک مسئلہ پیدا کرتا ہے جو ’ایچ ٹی ٹی پی سرور‘ کے طور پر سامنے آتا ہے اور مشین کے ریسٹور پوائنٹ کو تبدیل کردیتا ہے۔
اس کے بعد یہ ہیکرز کی ویب سائٹ سے فائلیں ڈاؤن لوڈ کرلیتا ہے۔
مائکروسافٹ کا کہنا ہے کہ اس وائرس نے دنیا کے مختلف ملکوں میں کمپیوٹروں کو متاثر کیا ہے۔
ان ممالک میں  چین، برازیل، روس، انڈیا، امریکہ اور برطانیہ شامل ہیں۔
’بھارتی معلومات پر جلدرپورٹ کامطالبہ‘
سنیچر کو وزارت داخلہ میں ایک اجلاس کے بعد میڈیا کے نمائندوں سے گفتگو کرتے ہوئے اُنہوں نے کہا کہ بھارت کی طرف سے دی جانے والی
معلوما ت سے اس معاملے میں تفتیش کرنے میں مدد ملے گی۔
انہوں نے کہا کہ پاکستان ایک خود مختار ملک ہے اور بھارت کی طرف سے ملنے والی ان معلومات پر ہونے والی تفتیش میں کسی ملک سے کوئی
ڈکٹیشن قبول نہیں کریں گے۔
انہوں نے کہا کہ بھارت کی طرف سے ملنے والی معلومات کے علاوہ دیگر معلومات بھی اکھٹی کر رہے ہیں۔
مشیر داخلہ نے کہا کہ قانون نافذ کرنے والے اداروں نے ایک کالعدم تنظیم کے 124 ارکان کو خدشہ نقص امن کے تحت حراست میں لیا گیا
ہے اور اگر ان میں سے کچھ افراد کے خلاف کوئی ثبوت ملے تو اُن کے خلاف کارروائی کی جائے گی جبکہ بیگناہ افراد کو رہا  کر دیا جائے
ایک سوال کے جواب میں اُنہوں نے کہا کہ گرفتار ہونے والے کسی شخص کو بھی بھارت کے حوالے نہیں کیا جائے گا اور ان افراد کے خلاف پاکستانی قوانین کے مطابق ہی کارروائی ہوگی۔
انہوں نے کہا کہ ان افراد کے خلاف کارروائی ایف آئی اے کے قانون کے تحت ہوئی ہے۔
ایک سوال کے جواب میں اُنہوں نے کہا کہ بھارتی قانون نافذ کرنے والے اداروں نے ممبئی واقعہ میں ملوث افراد کے حوالے سے 42 دنوں میں معلومات اکھٹی کی ہیں لہذا اُنہیں اُمید ہے کہ بھارت سمیت عالمی برادری ان معلوما ت پر تحقیقات کے لیے پاکستان کو کچھ وقت دے گی۔
اُنہوں نے حکومت کی اس پیشکش کو دوبارہ دہرایا کہ ممبئی واقعہ کی تحقیقات کے لیے مشترکہ تففیشی ٹیم تشکیل دی جائے۔
واضح رہے کہ ایڈیشنل ڈائریکٹر جنرل ایف آئی اے کی سربراہی میں ایک تین رکنی تفیشی ٹیم تشکیل دی گئی ہے جو کہ بھارت کی طرف سے ممبئی حملوں کے
حوالے سے پاکستان کو دی جانے والی معلومات پر تحقیقات کر رہی ہے۔
بھارت میں پاکستان کے ہائی کمشنر شاہد ملک نے صدر آصف علی زرداری سے ملاقات کی جس میں صدر نے واضح کیا کہ اگر کوئی پاکستانی فرد یا گروہ ممبئی حملوں میں ملوث پایا گیا تو اُس کے خلاف ملکی قوانین کے مطابق کارروائی کی جائے گی اور کسی کو بھی بھارت حوالے نہیں کیا جائے گا جبکہ بھارتی قیادت  اس واقعہ میں ملوث افراد کو بھارت کے حوالے کرنے کے متعلق پاکستان پر مسلسل دباؤ ڈال رہی ہے۔
’امریکہ میں کچھ بھی ممکن ہے‘
مسٹر اوبامہ بیس جنوری کو امریکہ کے چوالیسویں صدر کی حیثیت سے حلف اٹھائیں گے۔
واشنگٹن میں امریکہ کے سولہویں صدر ابراہم لنکن کی یاد میں تعمیر عمارت کی سیڑھیوں پر کھڑے ہوکر موسیقی کے ایک کنسرٹ سے خطاب کرتے
ہوئے مسٹر اوبامہ نےکہا کہ’امریکہ کو کئی نسلوں کے سب سے سنگین چینلنجز کا سامنا ہے اور وہ پر امید ہیں کہ امریکہ ان مشکلات پر قابو پالے گا۔
ابراہم لنکن نے امریکہ میں غلامی کی روایت کا خاتمہ کیا تھا۔
لیکن ساتھ ہی مسٹر اوبامہ نے کہا کہ ملک کو درپیش مسائل کو حل کرنے میں وقت لگےگا اور راستہ کٹھن ہوگا۔
’ لیکن اس کے باوجود میں پر امید ہوں کہ اس ملک کے بانیوں کی خواب زندہ رہے گا۔
امریکہ عراق اور افغانستان کی جنگوں کے علاوہ ایک شدید مالیاتی بحران سے جوجھ رہا ہے۔
حلف برداری کی تقریب کے لیے غیر معمولی اقدامات کیے جا رہے ہیں۔
منتظمین کا خیال ہے کہ اس تقریب میں بیس لاکھ لوگ شریک ہوں گے۔
پیر کو امریکہ میں قومی تعطیل ہے کیونکہ اسی دن انسانی حقوق کے عظیم الم بردار اور مارٹن لوتھر کنگ کو ہلاک کر دیا گیا تھا۔
مارٹن لوتھر کنگ سیاہ فام تھے۔
مارٹن لوتھر کو خراجِ تحسین، کام کرنے کا عزم
ڈاکٹر مارٹن لوتھر کنگ  کو سنہ انیس سو اڑسٹھ میں قتل کر دیا گیا تھا۔
باراک اوباما نے ڈاکٹر کنگ کو خراجِ عقیدت پیش کیا اور امریکیوں سے کہا کہ وہ اس قوم کے وعدے پورے کرنے کے لیے مل کر کام کریں۔
ادھر واشنگٹن میں منگل کو نئے صدر کی تقریبِ حلفِ صدارت کے موقع پر عوام کے فقید المثال اجتماع کی تیاریاں کی جا رہی ہیں۔
توقع ہے کہ صدر کے اس تاریخی حلفِ صدارت کو دیکھنے کے لیے بیس لاکھ کے قریب افراد واشنگٹن میں جمع ہوں گے۔
باراک اوباما نے پیر کو دن کا آغاز شمالی واشنگٹن میں ایک طبی سینٹر میں دورے سے کیا جہاں انہوں نے زخمی امریکی فوجیوں سے ملاقات اس کے بعد وہ بے گھروں کے لیے قائم ایک پناہ گاہ میں گئے اور ایک دیوار پر رنگ کیا۔
نامہ نگاروں سے بات کرتے ہوئے باراک اوباما نے کہا: ’موجودہ بحران جس کا ہم شکار ہیں اور جن مشکلات میں بہت سے افراد گھرے ہوئے ہیں ان کے بعد ہم فارغ نہیں بیٹھ سکتے۔
انہوں نے کہا کہ مارٹن لوتھر کنگ نے اپنی زیادہ لوگوں کی خدمت میں گزاری۔
باراک اوباما کا کہنا تھا کہ ’آج جب ہم ان کی یاد کا احترام کر رہے ہیں تو یہ ایسا دن نہیں کہ ہم ٹھہر جائیں اور سوچیں۔ یہ ایسا دن ہے کہ ہم عمل کریں۔
انہوں نے کہا کہ منگل کی تقریب اسی راہ پر ہوگی جس پر کئی ہزار افراد مارٹن لوتھر کنگ کا ’میرا اک خواب ہے‘ سننے کے لیے سنہ انیس سو تریسٹھ میں جمع ہوئے تھے۔
اس تقریر میں مارٹن لوتھر کنگ نے کہا تھا کہ وہ دن آئے گا جب لوگوں سے ان کے رنگ کو دیکھتے ہوئے امتیاز نہیں برتا جائے گا۔
بی بی سی کے میتھیو پرائس کہتے ہیں کہ تاریخ کی ستم ظریفی کہیئے کہ  یومِ مارٹن لوتھر اس دن سے چوبیس گھنٹے قبل آیا ہے جب امریکی تاریخ کے پہلے سیاہ فام صدر اپنے عہدے کا حلف اٹھائیں گے۔
امریکہ کی جنوبی ریاستوں میں بہت سے لوگوں کے لیے باراک اوباما کی صدارت، ڈاکٹر لوتھر کنگ کے خواب کی تعبیر ہوگی۔
ایڈیشنل پولیٹیکل ایجنٹ رہا
ایڈیشنل پولیٹکل ایجنٹ کو دس دن پہلے جنوبی وزیرستان سے نامعلوم نقاب پوشوں نےاغوا کرلیاتھا۔
ذرائع کا کہنا ہے کہ اہلکار کو ملا نذیر گروپ کے مقامی طالبان نے اغواء کیا تھا۔
مقامی انتظامیہ کے مطابق منگل کو شام چار بجے کے قریب جنوبی وزیرستان کے ایڈیشنل پولیٹکل ایجنٹ عامر لطیف کو ایک قبائلی جرگے نے وانا سکاؤٹس کیمپ پہنچایا۔
تاہم انہوں نے یہ نہیں بتایا کہ ایڈیشنل پولیٹکل ایجنٹ کو کس نے اغواء کیا تھا۔
البتہ مقامی لوگوں کا کہنا ہے کہ پولیٹکل ایجنٹ کو ملا نذیر گروپ کے مقامی طالبان نے اغواء کیا تھا۔
عامر لطیف کو اس وقت اغوا کرلیا گیا تھا جب وہ وانا سے ٹانک جا رہے تھے۔
گیارہ جنوری دو ہزار نو کو جنوبی وزیرستان کے قبائلی علاقے کارکنڑہ میں سات مسلح نقاب پوشوں نے ایڈیشنل پولیٹکل ایجنٹ عامر لطیف کو ڈرائیور سمیت اغواء کیاتھا۔
سرکاری اہلکار کے مطابق اغواء کاروں نے پہلے گاڑی میں موجود محافظوں کو غیر مسلح کیا تھا اور اس کے بعد ایڈیشنل پولیٹکل ایجنٹ کو ایک گاڑی میں بٹھا کر وہاں سے لے گئے تھے۔
مقامی انتظامیہ کے مطابق ایڈیشنل پولیٹکل ایجنٹ کے اغوا کے بعد سکیورٹی فورسز نے جنوبی وزیرستان اور نیم قبائلی علاقوں میں تمام چیک پوسٹوں کی ناکہ بندی کر دی تھی اور آنے جانے والوں کی سخت تلاشی لی جا رہی تھی اور گزشتہ ایک ہفتے سے حکام نے وانا پر اقتصادی پابندی بھی لگادی تھی۔
آٹھ دسمبر دو ہزار اٹھ کو شمالی وزیرستان کے اسسٹینٹ پولیٹکل ایجنٹ عصمت اللہ کو بھی اس وقت اغوا کرلیا گیا تھا جب وہ عید کی چھٹیاں منانے کے لیے میرعلی سے بنوں جا رہے تھے۔ اور اس کے چند دن بعد شمالی وزیرستان میں تحصیلدار امان اللہ سمیت دو افراد کو نامعلوم نقاب پوشوں نے ہلاک کر دیا تھا۔
برطانوی ہیکر کی عدالت میں جیت
بیالیس سالہ برطانوی شہری نے اعتراف کیا ہے کہ انہوں نے امریکی فوجی ویب سائٹ کو ہیک کیا تھا۔
گیری ایسپرجر سنڈروم کے مریض ہیں۔ واضح رہے کہ ایسپرجر سنڈروم کے مریض کو ایک ہی طرح کے کام کرنے کا جنون ہوتا ہے۔
ان کی وکلاء کا کہنا ہے کہ اگر ان کو امریکہ کے حوالے کیا گیا تو ڈر ہے کہ وہ خودکشی کی کوشش کریں گے۔
تاہم حکومتی وکلاء کا کہنا ہے کہ گیری کے صحت کے حوالے سے خدشات بہت کم ہیں۔
لارڈ جسٹس مورس کے اور مسٹر جسٹس سائمن نے فیصلہ سناتے ہوئے کہا کہ گیری کو اجازت دی جاتی ہے کہ وہ برطانوی کورٹ میں نظر ثانی کی درخواست دے سکتے ہیں۔
گیری کے وکلاء نے کورٹ میں مؤقف اختیار کیا تھا کہ گیری کو اگر ان کے گھر اور خاندان والوں سے دور کیا گیا تو وہ خودکشی کر سکتے
انہوں نے مزید کہا کہ اس امر پر سیکریٹری داخلہ نے غور نہیں کیا۔
لیکن حکومتی وکلاء کا کہنا ہے کہ سیکریٹری داخلہ اپنے اختیارات استعمال کیے تھے۔
گیری نے کبھی بھی امریکی فوجی ویب سائٹ کو ہیک کرنے کی تردید نہیں کی ہے۔
گیری نے سنہ دو ہزار ایک اور دو میں امریکی کمپیوٹر سسٹم کو ہیک کیا تھا جس کی وجہ سے امریکی حکومت کو آٹھ لاکھ ڈالر کا نقصان ہوا۔
گیری نے امریکی بحریہ اور ناسا سسٹم سمیت 97 کمپیوٹر کو ہیک کیا تھا۔
تاہم گیری کا کہنا ہے کہ انہوں نے کسی غلط ارادے سے ہیک نہیں کیے بلکہ وہ آسمانی مخلوق کے بارے میں معلومات تلاش کر رہے تھے جو ان کے خیال میں امریکی حکومت نے خفیہ رکھی ہوئی تھی۔
گیری کی والدہ جینس شارپ نے کہا کہ وہ اس فیصلے سے خوش ہیں۔
گیری کی وکیل نے کہا ’یہ صحیح فیصلہ ہے۔
یہ کیس دو ہزار دو سے جاری ہے اور آخر کار ایک صحیح فیصلہ آیا ہے۔
کشمیر: دو حزب کمانڈر ہلاک
جموں میں تعینات بھارتی فوج کی شمالی کمان کے ترجمان لیفٹنٹ کرنل اچاریہ نے بی بی سی کو بتایا: ’چوبیس راشٹریہ رائفلز اور جموں کشمیر پولیس کے جوانوں نے مصدقہ اطلاع ملنے پر ضلع ڈوڈہ کے گندوہ تحصیل میں بٹی ہاس جنگل میں اُس جگہ کا محاصرہ کرلیا جہاں مسلح شدت پسند چُھپے بیٹھے تھے۔
انہوں نے فوج پر فائرنگ کی اور جوابی کاروائی میں دو مسلح شدت پسند مارے گئے۔
ترجمان کا کہنا ہے کہ مارے گئے دو شدت پسندوں میں بارہ سال سے ضلع میں سرگرم ممنوعہ حزب المجاہدین کا تحصیل کمانڈر ظہور الدین کھانڈے بھی ہے جو بارودی دھماکے کرنے میں ماہر تھا۔
اس کے ساتھ کی شناخت سجاد حٰسین کے طور کی گئی ہے جو فوج کے مطابق پچھلے سال سے شدت پسندوں کے ساتھ وابستہ ہوگیا تھا۔
اچاریہ کے مطابق مذکورہ جنگلی علاقہ میں ابھی بھی آپریشن جاری ہے کیونکہ بقول ان کے وہاں مزید شدت پسندوں کی موجودگی کا امکان فوج کا کہنا ہے کہ آپریشن کے پہلے مرحلے میں دو کلاشنکوف رائفلیں بھی برآمد کی گئیں۔
گزشتہ روز صوبے کی پولیس کے سربراہ کُلدیپ کمار کھُڈا نے سال دوہزار آٹھ کے اعداد و شمار جاری کرتے ہوئے اس سال کو اب تک کا سب سے زیادہ پُرامن سال قرار دیا۔
قابل ذکر ہے کہ نومبر اور دسمبر میں سات مرحلوں کے اندر ہونے والے اسمبلی انتخابات میں بھی کوئی تشدد نہیں ہوا۔
ان انتخابات میں ساڑھے تیرہ سو سے زائد اُمیدواروں نے حصہ لیا۔
واضح  رہے کہ حزب المجاہدین پچھلے اٹھارہ سال سے جموں کشمیر میں سرگرم ہے۔
حزب نے پہلی بار جولائی دوہزار میں یکطرفہ فائربندی کا اعلان کیا تھا جس کے بعد حکومت ہند اور حزب کمانڈروں کے درمیان بات چیت ہوئی۔
تاہم صرف پندرہ روز کے اندر سیز فائر ختم ہوگیا۔
بعد ازاں حزب المجاہدین کے متعدد اعلیٰ کمانڈروں کو مختلف آپریشنوں میں ہلاک کیا گیا۔
جمعرات کو پاکستان کے معروف روزنامہ ’دی نیوز‘ نے پاکستان کے زیرانتظام کشمیر میں مقیم شدت پسند گروپوں کے بارے میں لکھا تھا کہ لشکر طیبہ اور حزب المجاہدین نے کشمیر پالیسی پر نظرثانی کا فیصلہ کرلیا ہے۔
واضح رہے کہ دونوں تنظیموں کی اب تک کی پالیسی یہ تھی کہ مسئلہ کشمیر کو مسلح مزاحمت کے ذریعہ حل کیا جاسکتا ہے۔
ڈیرہ بگتی:گیس پائپ لائن پر دھماکہ
پولیس حکام کے مطابق لوٹی گیس فیلڈ سے پیر کوہ جانے والی اٹھارہ انچ قطر کی پائپ لائن کو دھماکہ سے اڑایا گیا ہے۔
یہ پائپ لائن سوئی پلانٹ کی سمت جاتی ہے۔
دریں اثناء اپنے آپ کو کالعدم تنظیم بلوچ ریپبلکن آرمی کا ترجمان ظاہر کرنے والے سرباز بلوچ نامی شخص نے ٹیلیفون پراپنی تنظیم کی جانب سے اس حملے کی ذمہ داری قبول کی ہے۔
چارروز میں چوتھی گیس پائپ لائن کو دھماکے سے اڑایا گیا ہے۔
جمعہ کے روز ڈیرہ اللہ یار میں ایک اٹھارہ انچ قطر کی پائپ لائن کو تباہ کر دیا گیا تھا جس کی مرمت کا کام اتوار کی صبح تک جاری تھا۔
کوئٹہ میں سوئی سدرن گیس کمپنی کے جنرل مینیجر مشتاق صدیقی نے بتایا ہے کہ اس پائپ لائن سے گیس کی ترسیل دوپہر کے بعد شروع کر دی جائے گی۔
یہ پائپ لائن سبی کے راستے کوئٹہ آتی ہے۔
کوئٹہ زیارت اور دیگر مصافاتی علاقوں میں تین روز سے گیس کی شدید قلت ہے جہاں ایک طرف برف باری کا سلسلہ جاری ہے اور درجہ حرارت نقطہ انجماد سے نیچے گر گیا ہے اور دوسری طرف ہیٹر اور چولہے ٹھنڈے پڑ گئے ہیں۔
اس کے علاوہ ڈیرہ بگٹی شہر میں مال منڈی میں موٹر سائیکل میں دھماکہ ہوا ہے لیکن پولیس کے مطابق اس دھماکے سے کسی قسم کا جانی نقصان نہیں ہوا ہے۔
جماعت الدعوۃ  کے لیے ایڈمنسٹریٹر
جماعت الدعوۃ  کا ہیڈاکواٹر مرکز طیبہ لاہور سے تقریباً پچیس کلو میٹر دور مرید کے میں ہے۔
اس مرکز میں ہسپتال ، سکول اور  طلباء کے ہاسٹل بھی شامل  ہیں۔
وزیر قانون پنجاب رانا ثناء اللہ خان کا کہنا ہے کہ جماعت الدعوۃ  کے مرکز میں نگران  کی تعیناتی اس لیے عمل میں لائی گئی ہے تاکہ وہاں موجود فلاحی اداروں کا کام متاثر نہ ہو۔
جماعت الدعوۃ  کے امیر حافظ سعید کے داماد خالد ولید  کے مطابق مرکز میں واقع ہسپتال ، سکول اور دیگر فلاحی اداروں کی نگرانی کے لیے ایک اعلٰی سرکاری افسر خاقان بابر کو ایڈمنسٹریٹر مقرر کیا گیا ہے جبکہ ان کے بقول  مرکز میں پولیس کی نفری میں بھی اضافہ کیا گیا ہے۔
اقوام متحدہ کی سلامتی کونسل نے جماعت الدعوۃ پر پابندی عائد کی ہے جس کے بعد پاکستان کی وفاقی حکومت نے ملک بھر میں جماعتالدعوۃ کے خلاف کارروائی کی اور جماعت کے امیر حافظ سعید سمیت دیگر رہنماؤں کو نظر بند کردیا گیا ہے۔ حکومت پنجاب کی طرف سے مرکز طیبہ میں ایڈمنسٹر مقرر کرنا بھی وفاقی حکومت کی جانب سے جماعت الدعوہ کے خلاف کی جانے والی کارروائی کا تسلسل ہے۔
خاقان بابر کا تعلق ڈی ایم جی یعنی ڈسٹرکٹ مینجمنٹ گروپ  سے  ہے۔
حافظ خالد ولید نے بتایا کہ  کمشنر لاہور ڈویژن خسرو پرویز خان اتوار کو پولیس اور سول انتظامیہ کے ہمراہ مرکز طبیہ  میں آئے اور مرکز کے مختلف حصوں کا معائنہ کیا۔ خالد ولید نے حکومت کی طرف سے جماعت الدعوۃ  کے مرکز میں ایڈمنسٹریٹر مقرر کرنے کی مذمت کی ہے اور کہا کہ پہلے ہی حکومتی کارروائیوں کی وجہ سے  مرکز میں واقع ہسپتال میں مریضوں اور سکول میں بچوں کی تعداد میں کمی ہوئی ہے۔
ادھر جماعت الدعوۃ  کی ایک پریس ریلیز کے مطابق جماعت کے امیر حافظ سعید نے اقوام متحدہ کے جنرل سیکرٹری بان کی مون اور  کمیٹی برائے طالبان کے نام ایک خط لکھا ہے جس میں ان سے سلامتی کونسل کی طرف سے جماعت پر عائد کی جانے والی  پابندی ختم کرنے کی اپیل کی گئی ہے۔
خط میں یہ کہا گیا  کہ سلامتی کونسل کی طرف سے جماعت الدعوۃ پر پابندی کا یکطرفہ فیصلہ ناانصافی ہے اور جماعت الدعوۃ کا دہشت گردی سے کوئی تعلق نہیں بلکہ یہ رفاہی کاموں میں مصروف  ہے۔
ایدھی غزہ کے امدادی مشن پر
غزہ میں داخل ہونے کے لیے درکار اجازت حاصل کرنے کے کئی مراحل سے گزرنے کے بعد وہ اب تک نیو یارک سے مصر پہنچنے میں کامیاب ہو سکے ہیں۔
قاہرہ سے بی بی سی اردو سروس سے بات کرتے ہوئے انہوں نے کہا کہ وہ ابھی تک غزہ نہیں پہنچ پائے کیونکہ مصر اور اسرائیل نے بہت رکاوٹیں کھڑی کی ہوئی ہیں۔
انہوں نے کہا کہ مجھے یہاں آئے آٹھ دن ہو گئے ہیں اور ابھی تک غزہ جانے کی اجازت نہیں ملی۔
’میں اس وقت قاہرہ میں ہوں اور امید ہے کہ کل غزہ جانے کی اجازت مل جائے گی۔
انہوں نے تفصیل بتاتے ہوئے کہا: ’مجھے پہلے غزہ جانے کے لیے صرف سات دن کا ویزہ دیا گیا تھا اور بعد میں میرے اصرار پر پاکستانی حکام نے میری مدد کی اور اسے بڑھوا کر ایک مہینے کا کروایا لیکن اس شرط پر کہ میں صرف ایک مرتبہ غزہ جاؤں گا یعنی سنگل اینٹری۔
انہوں نے کہ ان کے ساتھ ان کا بیٹا اور بیٹیاں ہیں اور وہ غزہ میں امدادی کام کرنا چاہتے ہیں۔
’میں کچھ پیسے لے کر آیا ہوں۔
مصر کی ریڈ کراس کو ایک لاکھ ڈالر کا چیک دیا ہے اور دس ہزار ڈالر نقد بھی دیے ہیں تاکہ وہ غزہ میں امدادی سامان بھیج دیں۔
کابینہ میں چار مزید وزراء، کل تریسٹھ
چار نئے وفاقی وزراء میں دو متحدہ قومی موومنٹ اور دو جمعیت علمائے اسلام فضل الرحمان گروپ کے ارکان شامل ہیں۔
نئے وزراء سے صدر آصف علی زرداری نے حلف لیا۔
حلف برداری کی تقریب میں وزیر اعظم یوسف رضا گیلانی، وفاقی کابینہ کے ارکان بھی موجود
چار نئے وزراء کی وفاقی کابینہ میں شمولیت کے ساتھ وفاقی وزیر، وزیر مملکت اور مشیران کی کُل تعداد تریسٹھ ہو گئی ہے۔
ایم کیو ایم کے دو وزراء میں فاروق ستار اور بابر غوری ہیں جبکہ جمیعت علمائے اسلام فضل الرحمان گروپ کے اعظم سواتی اور مولانا عطا الرحمان شامل ہیں۔
تاحال ان وزراء کے محکموں کا اعلان نہیں کیا گیا ہے۔
فاروق ستار ایم کیو ایم کے کنوینر ہیں جبکہ بابر غوری ایم کیو ایم کے سینیٹر ہیں اور ان کی مدت دس مارچ کو ختم ہو رہی ہے۔
اعظم سواتی آزاد حیثیت میں سینیٹر منتخب ہوئے تھے اور ان کا شمار امیر ترین سینیٹر میں ہوتا ہے۔
مولانا عطا الرحمان رکن قومی اسمبلی ہیں اور مولانا فضل الرحمان کے چھوٹے بھائی ہیں۔
یاد رہے کہ اہم عہدوں پر فائز چار مشیران قومی اسمبلی کے اراکین نہیں ہیں۔
واضح رہے کہ تین نومبر دو ہزار آٹھ کو کابینہ میں بائیس نئے وزراء  اور اٹھارہ وزرائے مملکت شامل کیے گئے تھے تو اس وقت خیال کیا جا رہا تھا کہ کابینہ میں ایم کیو ایم کے ارکان کو بھی شامل کیا جائے گا تاہم وزارتوں کی تقسیم میں اختلافات کے باعث ایم کیو ایم شامل نہیں ہوئی۔
بلوچستان، پائپ لائن اڑا دی
پولیس کے مطابق یہ اٹھارہ انچ قطر کی پائپ لائن ہے جو پیر کوہ کے مختلف کنوؤں نے سوئی میں گیس پلانٹ کو جاتی ہے اور اس کو نامعلوم افراد نے صبح سویرے دھماکے سے اڑا دیا۔
اس کے علاوہ گزشتہ روز سوئی میں کنواں نمبر تین کو مکمل طور پر دھماکے سے تباہ کر دیا گیا اور ڈیرہ اللہ یار کے قریب ایک گیس پائپ لائن کو دھماکے سے نقصان پہنچایا گیا ہے۔
ان دھماکوں کی ذمہ داری کالعدم تنظیم بلوچ ریپبلکن آرمی کے ترجمان  سرباز بلوچ نے اپنی تنظیم کی جانب سے قبول کی ہے۔
بلوچستان میں سال دو ہزار نو شروع ہوتے ہی تشدد کے واقعات میں اضافہ ہوا ہے۔
اس ماہ اب تک درجنوں گیس پائپ لائنوں کو دھماکوں سے اڑایا گیا ہے جبکہ ریل گاڑیوں اور صوبہ پنجاب سے تعلق رکھنے والے افراد پر حملوں میں اضافہ ہوا ہے۔
وزیر اعلٰی بلوچستان نواب اسلم رئیسانی نے اگرچہ ان واقعات پر تشویش کا اظہار کیا ہے اور پولیس کو خفیہ اداروں کے ساتھ معلومات کے تبادلے کے احکامات جاری کیے ہیں لیکن اب تک ان واقعات کی روک تھام ممکن نہیں ہو سکی ہے۔
819 ارب ڈالر کا اقتصادی بحالی کا پیکج منظور
صدر اوباما کے اس منصوبے کے حق میں کسی بھی رپبلکن پارٹی سے تعلق رکھنے والے کسی بھی رکن نے ووٹ نہیں دیا۔
رپبلکن اراکین کا کہنا تھا کہ یہ اقتصادی پلان بہت  ’مہنگا‘ ہے اور کارگر ثابت نہیں ہوگا۔
ایوان نمائندگان میں اس پیکج کے حق میں دو سو چوالیس جبکہ مخالفت میں ایک سو اٹھاسی ووٹ ڈالے گئے۔
اقتصادی بحالی کا یہ منصوبہ اگلے ہفتے سینیٹ میں پیش کیا جانا ہے جہاں حزب اقتدار ڈیموکریٹ پارٹی کو بہت معمولی اکثریت حاصل ہے۔
خدشہ ظاہر کیا جا رہا ہے کہ رپبلکن پارٹی کی طرف سے شدید مخالفت کی وجہ سے اس کی سینیٹ سے منظوری آسان نہ ہو گی۔
ایوان نمائندگان میں اقتصادی بحالی کے پلان کی منظوری کے بعد باراک اوباما نے اراکین پر زور دیتے ہوئے کہا کہ وہ سیاسی اختلافات کو اس اہم منصوبے کی راہ میں حائل نہ ہونے دیں۔
صدر نے کہا کہ یہ منصوبہ جس کے بارے میں انہوں نے امید ظاہر کی کہ اگلے ماہ تک قانون کی صورت اختیار کر لے گا ملک میں ایک ساز ماحول بنانے میں مدد گار ثابت ہو گا جس میں امریکی میں تجارت فروغ پائے گی۔
اس منصوبے کے تحت عام آدمیوں اور تاجر برادری کے لیے دو سو پچھہتر ارب ڈالر کے قرضوں میں چھوٹ اور پانچ سو چالیس ارب سڑکوں، پلوں، دس ہزار سکولوں کی تزئین ، بے روزگاری الاوئنس اور نئی ٹیکنولوجی کی تحقیق کے لیے دیئے جائیں گے۔
واشنگٹن میں بی بی سی کے نامہ نگار رچرڈ لسٹر نے کہا ہے کہ باراک اوباما نے سیاسی اختلافات کو پس پست ڈالتے ہوئے ایک نیا سیاسی کلچر معترف کرانے کا عزم کیا تھا لیکن اس اقتصادی پیکج پر بحث نے ایک بار پھر سیاسی بنیادوں میں تلخی پیدا کر دی ہے۔
ایوان نمائندگان میں رپبلکن جماعت کے اراکین نے حکومت کی طرف سے تجویز کردہ بل کو سرکاری پیسے کا زیاں قرار دیا اور کہا کہ اس سے روزگار کے نئے مواقعے پیدا کرنے میں کوئی مدد نہیں ملے گی۔
انہوں نے اپنی جماعت کی طرف سے تجویز کردہ بل پر زور دیا جس میں ٹکسوں میں چھوٹ پر زیادہ توجہ دی گئی ہے۔
انہوں نے کہا ان کے پیکج کے ذریعے کہیں زیادہ کم سرمایہ کاری میں روزگار کے زیادہ مواقعے پیدا کیئے جا سکتے ہیں۔
انہوں نے کہا کہ تعمیراتی منصوبے  کی بنسبت ٹیکسوں میں چھوٹ سے فوری طور پر روزگار کے زیادہ مواقعے پیدا کیئے جاسکتے
اسرائیلی صدر،تُرک وزیراعظم میں تلخی
رجب طیب ارگان نے تقریباّ چیختے ہوئے اسرائیلی صدر سے کہا کہ غزہ میں بہت انسانوں کا خون بہایا گیا ہے اور انہیں یہ دیکھ کر افسوس ہوا  کہ لوگ اسرائیلی کی جانب سے اس فوج کشی کے جواز پر تالیاں بھی بجا سکتے ہیں۔
مسٹر ارگان نے کہا: ’"مجھے لگتا ہے کہ آپ شاید اپنا احساس جرم مٹانے کے لیے  ایسے الفاظ استعمال کر رہے ہیں اور وہ بھی بلند آواز مگر آپ نے لوگوں کو ہلاک کیا اور میں ان بچوں کو یاد کر رہا ہوں جنہیں ساحل کے قریب مار دیا گیا۔
شیمون پیریز نے کہا کہ غزہ کا سانحہ اسرائیل نہیں، حماس ہے جس نے وہاں خطرناک ڈکٹیٹر شپ قائم کرلی ہے۔
ڈیوس سے بی بی سی کے ایک نامہ نگار کا کہنا ہے کہ عالمی اقتصادی فورم میں اس سے پہلے کبھی ایسا منظر دیکھنے میں نہیں آیا تھا۔
تاہم بعد میں اردگان نے کہا کہ وہ اسرایلی صدر کا احترام کرتے ہیں اور ان کی عمر کا بھی جس کی وجہ سے وہ ان پر چیخے نہیں مگر وہ جو کچھ کہہ رہے تھے وہ سچ سے کوسوں دور تھا۔
ترکی ان گنے چنے مسلمان ملکوں میں سے ہے جن کے اسرائیل سے سفارتی تعلقات ہیں لیکن گزشتہ چند سال سے ان میں کشیدگی پائی جاتی ہے۔
’حملے پاکستان میں پلان نہیں ہوئے‘
بھارتی چینل ’این ڈی ٹی وی‘ سے بات کرتے ہوئے واجد شمس الحسن کا کہنا تھا کہ ممبئی حملوں کی پاکستانی تحقیقات کی رپورٹ جلد ہی جاری کردی جائے گی۔
گزشتہ نومبر ممبئی میں ہونے والے حملوں میں ایک سو ستر سے زائد افراد ہلاک ہوئے تھے۔
بھارت کا کہنا ہے کہ حملوں کی ذمہ داری شدت پسند تنظیم لشکرِ طیبہ پر ہے۔
بھارت نے یہ بھی کہا ہے کہ ممبئی حملوں میں پاکستان کے ’ریاستی عناصر‘ ملوث تھے۔
ممبئی حملوں کے بعد دونوں ملکوں کے تعلقات متاثر ہوئے ہیں۔
ہائی کمِشنر واجد شمس الحسن نے پاکستانی تحقیقات سے متعلق پہلا بیان دیا ہے جس سے اس بات کا عندیہ ملتا ہے کہ تحقیقات کی رپورٹ میں کیا ہوسکتا ہے۔
واجد شمس الحسن نے کہا: ’جہاں تک تحقیقات کار اپنے نتیجے پر پہنچے ہیں، پاکستان کی سرزمین کا استعمال نہیں ہوا ہے۔
یہ کوئی اور جگہ ہوسکتی ہے، برطانیہ بھی نہیں۔
یہ دو جگہیں (پاکستان اور برطانیہ) تھیں جن کے بارے میں مجھے تشویش تھی۔
بھارت اور بین الاقوامی برادری نے ممبئی حملوں کے ذمہ داروں کے خلاف کارروائی کے لیے پاکستان پر کافی دباؤ بنایا ہے۔ پاکستان کا کہنا ہے کہ اس نے ممبئی حملوں میں مبینہ طور پر ملوث گروہوں کے خلاف کارروائی میں درجنوں افراد کو حراست میں لیا ہے۔
واجد شمس الحسن نے کہا: ’ہم اس پر پردہ ڈالنے کی کوشش نہیں کر رہے ہیں۔
ہم حقائق پر کارروائی کرنے میں یقین رکھتے ہیں۔
ہماری تحقیقات دنیا کو منظور ہونگیں۔
ہم (تحقیقات کے) نتائج سے بھارت کو مطمئن کرنے کی کوشش کریں گے۔
انہوں نے پاکستانی تحقیقات میں ہونے والی تاخیر کا دفاع کرتے ہوئے کہا کہ اس طرح کے مواد کو اکٹھا کرنے، سمجھنے اور اس کی جانچ پرکھ کرنے میں وقت لگتا ہے۔
ہائی کمِشنر واجد شمس الحسن نے کہا کہ بھارت کو اپنا ڈوسیئر پیش کرنے میں پینتالیس دن لگے تھے۔
ریپیبلیکن کے رہنما بھی سیاہ فام منتخب
ریپبلکن پارٹی میں انتخابات کے چھٹے دور میں مائیکل سٹیل نے جیت حاصل کی جنہیں  ایک سواڑسٹھ  ووٹوں میں سے اکانوے ووٹ حاصل ہوئے۔
پارٹی میں چیئرمین کے عہدے کے لیے انتخابات میں سٹیل کےمدمقابل امیدوار  کیٹن ڈاؤسن کو ستتر ووٹ ملے جبکہ سابق چیئرمین ڈنکن  دوسرے مرحلے میں مقابلے سے دستربردار ہوگئے تھے۔
نامہ نگاروں کا کہنا ہے کہ ریپبلکن پارٹی کی چیئرمین شپ کے لیے جو پانچ امیدوار کھڑے ہوئے تھے ان میں مائیکل سٹیل سب سے اعتدال پسند رہنما تسلیم کیے جاتے ہیں۔
جیت کے بعد اپنے خطاب میں مائیکل سٹیل نے کہا’ ہم اپنے دوستوں اور حریفوں سے ایک ساتھ یہ کہنے جارہے ہیں کہ آپ ہمارے ساتھ آئیں لیکن جو لوگ اس میں رخنہ ڈالنا چاہیں گے  وہ ہم سے دور ہونے کے لیے تیار ہو جائیں۔ مائیکل سٹیل کا تعلق میری لینڈ سے ہے جہاں وہ ڈپٹی گورنر بھی رہ چکے ہیں۔
دو ہزار چھ میں انہیں اس وقت شہرت ملی جب وہ سینیٹ کی ایک سیٹ کے لیے انتخاب میں کھڑے ہوئے تھے۔
لیکن سینیٹ کے انتخابات میں ہارنے کے بعد وہ پارٹی کی ایک پولیٹیکل کنزرویٹیو کمیٹی کے چیئرمین  بنا دیئے گئے تھے۔
اب پارٹی کے چیئرمین منتخب ہونے کے بعد ریپبلیکن پارٹی کی ملک گیر مہم کی کوششیں ان کی سر پرستی میں ہوں گی۔
انہوں نے انتخاب اس وعدے پر لڑاہے کہ وہ پارٹی کو ایک نئی جہت دیں گے اور قدامت پرست حامیوں کو پارٹی سے جوڑنے کے لیے نئی تکنیکی کا استعمال کریں گے۔
جمّوں میں لشکرِ طیّبہ اور جیشِ محمّد کی موجودگی کا بھارتی دعویٰ
جمّوں کے پونچھ ضلعے میں عسکریت پسندوں کے موجود ہونے کی اطلاعات ہیں۔
سرکاری زرائع کے مطابق خفیہ اطلاع ملنے پر فوج اور پولیس نے اس علاقے کا گھیراؤ کیا اور تلاشیاں شروع کیں۔
اس دوران جھڑپ شروع ہوئی جس میں چار عسکریت پسند، دو فوجی اور ایک پولیس اہلکار ہلاک ہوگیا۔
زرائع کے مطابق جھڑپیں آخری اطلاعات ملنے تک جاری تھیں اوراس علاقے میں لشکرِ طیّبہ اور جیشِ محمّد سے وابستہ عسکریت پسند موجود ہیں جن کا مقابلہ کرنے کے لیے فوج کی مزید کمک وہاں بھیج دی گئی ہے۔
اس دوران مخلوط سرکار کی جانب سے نامزد وزیرِ اعلیٰ عمر عبداللہ نےگورنر سے ملاقات کی اور ان نے اپنی پارٹی نیشنل کانفرنس کی جانب سے اسمبلی کا لیڈر چنے جانے کے بارے میں باضابطہ اطلاع دی۔
نیشنل کانفرنس کی حلیف جماعت کانگریس نے بھی گورنر کو عمر عبداللہ کی حمایت سے آگاہ کیا۔
عمر عبداللہ کو کل ریاست کے وزیرِ اعلیٰ کی حیثیت سے حلف دلایا جائے گا۔
یاد رہے کہ حالیہ ریاستی انتخابات میں نیشنل کانفرنس ستاسی اراکین کے ایوان میں اٹھائیس نشستیں حاصل کرکے سب سے بڑی جماعت بن کر سامنے آئی ہے۔ واضح رہے کہ علیحدگی پشند جماعتوں نے انتخابات کا بائکاٹ کیا تھا۔
کانگریس، جس کو سترہ نشستیں حاصل ہوئیں، نیشنل کانفرنس کے ساتھ مخلوط حکومت بنانے پر آمادہ ہوگئی ہے۔
آج سری نگر آمد پر پارٹی کا رکنوں نے عمر عبداللہ کا گرم جوشی کے ساتھ استقبال کیا۔
اس موقع پر عمر عبداللہ کا کہنا ہے کہ وہ بھارت سرکار اور علیحدگی پسندوں کے درمیان بات چیت کو ممکن بنانے کے لیے اپنا کردار ادا کریں گے تاہم بھارت میں انتخابات کے انعقاد اور نئی حکومت کے اقتدار میں آنے تک ایسا ممکن نہیں ہوگا۔
مشرق وسطیٰ میں امن کے لئے یورپی یونین کا کردار
سرکاری لحاظ سے دیکھا جائے تو مشرق وسطیٰ کی جنگ روکنے کے لئے کی جانے والی مصالحتی کوششوں میں یورپی یونین کا کردار فیصلہ کن ہے۔
برسلزکےسرکاری مؤقف کے مطابق شوارزن برگ وفد یا سارکوزی کی کوششیں اس کام میں ہاتھ بٹانے کے مترادف ہیں۔
یورپی کمیشن کے ترجمان Amadeu Altafaj نے کہا کہ ہر وہ کوشش قابل تحسین ہے جس کے ذریعے  یورپی یونین کا مشترکہ پیغام جنگی فریقین تک پہنچانے میں مدد مل سکتی ہو۔
سرکاری بیان کی حد تک تو سب ٹھیک نظر آتا ہے۔
لیکن حقیقت میں یورپی یونین اندرون خانہ کھینچا تانی کی ایک افسوس ناک تصویر پیش کر رہی ہے۔
یونین کے صدر کےطور پر چیک ریپبلک کا کردار پہلے ہی کمزور ہے۔
اوپر سے اندرونی جھگڑے نے اسے بے بس کر رکھا ہے۔
دوسری جانب فرانسیسی صدر سارکوزی کا طرز عمل یوں ہے جیسے وہ ابھی تک یورپی یونین کی صدارت کا فریضہ انجام دے رہے ہوں۔
حالانکہ فرانس اپنی چھ ماہ کی صدارتی مدت پوری کر چکا ہے۔
سارکوزی قیادتی کردار ادا کرنا چاہتے ہیں اور وہ کر بھی سکتے ہیں لیکن انہیں اس کی اجازت نہیں ہے۔
سب سے مضحکہ خیز صورت حال کا سامنا فرانسیسی وزیر خارجہ Bernard Kouchner  کو ہے۔
وہ اس وفد میں شامل ہیں جن کی قیادت چیک ریپبلک کے وزیر خارجہ Schwarzenberg کر رہے ہیں۔
اس پر مستزاد یہ کہ مشرق وسطیٰ جنگ کے بارے میں دونوں وزرائے خارجہ مختلف بیانات دے رہے ہیں۔
Schwarzenberg کہتے ہیں کہ  اسرائیل کو اپنے دفاع کا حق حاصل ہے جب کہ Kouchnerکے نزدیک یہ جنگ دفاع کے زمرے میں نہیں آتی۔ ادھر جرمنی نے بھی اپنا ایک خصوصی ایلچی مشرق وسطیٰ روانہ کر رکھا ہے۔ جب تک یورپی یونین یکساں مؤقف پر مبنی ہم آہنگی ظاہر نہیں کرتی،  سفارتی محاذ پر اسے کامیابی حاصل نہیں ہو سکتی
۔   اس کا ثبوت اسرائیل کا طرز عمل ہے جو یورپ کی مصالحتی کوششوں کو کوئی وقعت نہیں دیتا۔
یورپی یونین کے لئے اس وقت کچھ کر دکھانے کا سنہری موقع ہے کیونکہ امریکہ جارج ڈبلیو بش کی پالیسیوں کی وجہ سے مشرق وسطیٰ میں ناکام ہو چکا ہے۔
مالیاتی بحران: ارب پتی جرمن صنعتکار کی خود کشی
جنوبی جرمنی میں صوابیہ کے علاقے کے رہنے والے آڈولف میرکلے نے اپنے پیچھے ایک بہت بڑا کاروباری گروپ تو چھوڑا ہے۔
مگر کچھ عرصہ پہلے تک عام جرمن شہری ان کے بارے میں زیادہ نہیں جانتے تھے۔
پھر جب انہیں اپنے صنعتی گروپ کو قرضے دینے والے 30 کے قریب بینکوں کے ساتھ کئی ہفتوں تک مذاکرات کرنا پڑے تووہ سرخیوں کا موضوع بھی بن گئےاور انہیں میرکلے گروپ کا مستقبل بھی تاریک نظر آنے لگا۔
میرکلے گروپ کو جرمن کارساز ادارے فولکس واگن کے شیئرز کی خریداری کی بعد مالیاتی بحران کے باعث کئی سو ملین یورو کا نقصان بھی برداشت کرنا پڑا۔
پھر مالیاتی اداروں نے اس گروپ کو لازمی طور پر درکار 700 ملین اور ایک بلین یورو کے درمیان مالیت کے نئے قرضے دینے سے انکار کردیا تو میرکلے شدید دباؤ میں آگئے۔
کچھ عرصہ قبل یہی بینک میرکلے گروپ کو ہنگامی بنیادوں پر قرضے فراہم کرنے پر تیار تو ہو گئے تھے مگر آڈولف میرکلے جو ایک چھوٹے صنعتکار سے اس مقام پر پہنچے تھے کہ ان کے صنعتی گروپ کی سالانہ آمدنی تقریبا 30 بلین یورو بنتی تھی، اپنی سرمایہ دارانہ طاقت سے محرومی کو برداشت نہ کرسکے۔
آڈولف میرکلے نے اپنے والد کے انتقال کےبعد جب ان کا خاندانی کاروبار سنبھالا توجدید خطوط پر استوار کرتے ہوئے اسے جلد ہی بہت زیادہ ترقی بھی دی۔
انہوں نے اپنی کمپنی کا نام  Ratiopharm  رکھا جو آج جرمنی کی انتہائی کامیاب اور بہت بڑی دوا ساز کمپنی ہے۔
کچھ عرصہ پہلے تک اس دواساز ادارے کی کاروباری مالیت پانچ اور چھ بلین یورو کے درمیان تھی اور اسے ابھی بھی سالانہ 1. 8 بلین یورو کی آمدنی ہوتی ہے۔ راسیو فارم کی زبردست کامیابی کے بعد میرکلے گروپ نے کئی بڑے بڑے ادارے خرید لئے جن میں تعمیراتی سازوسامان تیار کرنے والے ہائیڈل بیرگ سیمنٹ سے لے کرخاص طرح کی گاڑیاں تیار کرنے والی Kässbohrer  نامی کمپنی بھی شامل ہے۔
میرکلے گروپ کے دنیا بھر میں ملازمین کی تعداد ایک لاکھ کے قریب ہے اور اس کے اثاثوں میں راسیو فارم نامی دوا ساز کمپنی کو ہمیشہ ہی خصوصی اہمیت حاصل رہی۔
آڈولف میرکلے نے اپنی زندگی میں یہ بات کئی بار کہی تھی: "ہمیں دواسازی کرتے ہوئے چار نسلیں ہو گئی ہیں۔
اب اس ادارے کا انتظام میرے بچوں کے پاس ہے اور میں امید کرتا ہوں کہ یہ ادارہ ابھی چند سو سال تک میرے ہی خاندان کے انتطام میں رہے گا۔
آڈولف میرکلے کی خود کشی کے بعد بینکوں نے ان کے گروپ VEM کے لئے 400 ملین یورو مالیت کے عبوری قرضوں کی منظوری تو دے دی ہے مگر شرط یہ ہے کہ VEM کوراسیو فارم کو بیچنا ہوگا تاکہ اس گروپ کی مالی حالت طویل المدتی بنیادوں پر بہتر بنائی جاسکے۔
یوں آڈولف میرکلے کی موت کے بعد میرکلے گروپ بھی وہ نہیں رہے گا جو وہ کبھی تھا۔
جرمنی میں غیرملکی افراد میں جرائم کی شرح
تازہ شماریات کی رو سے 2004 تا 2007 کے درمیان غیر ملکیوں کے جرائم کی شرح 22.
9 فی صد سے گھٹ کر 21.
4 فی صد تک آ گئی ہے۔
صوبہ باویریا کے وزیر داخلہJoachim Herrmann کے مطابق یہ محض ایک ظاہری مثبت تبدیلی ہے۔
انہوں نے کہا:’’یہ بات مدنظر رکھی جانی ضروری ہے کہ جرمن شہریت حاصل کرنے والے غیر ملکیوں کی تعداد بڑھ رہی ہے۔
چنانچہ یہ بات بھی شماریات میں بتائی جانی چاہیے کہ جرم کا ارتکاب کرنے والا  اگرچہ جرمن شہری ہے لیکن اس کا پس منظر غیر ملکی ہے۔
Herrmann نے کہا کہ ان کا صوبہ 2010 سے مجرموں کے بارے میں اعداد و شمار جمع کرتے وقت اس بات کو بھی مدنظر رکھے گا۔
باویریا کے علاوہ صوبہ ہمبرگ میں بھی انہی خطوط پر سوچا جا رہا ہے۔
CDU سے تعلق رکھنے والے امور داخلہ کے سینیٹر Christoph Ahlhaus نے کہا:’’سائنسی انداز میں جب تحقیق کی جاتی ہے تو انسان پہلے سے ہی اپنی مرضی کے نتائج مرتب نہیں کر سکتا بلکہ اس کا انحصار ان اعداد وشمار پر ہوتا ہے جو تحقیق کے بعد سامنے آتے ہیں۔
Ahlhaus نے انسداد جرائم کے صوبائی دفتر کی ایک تجزیاتی رپورٹ کی جانب توجہ دلائی جو 2006 میں تیار کی گئی تھی اور جس کی رو سے ہمبرگ شہر کے حصے Bergdorf میں اس بات کا کھوج لگایا گیا تھا کہ یہاں ہونے والے جرائم میں غیرملکیوں کی شرکت کتنے فیصد ہے۔
نتائج سے پتہ چلا کہ یہاں غیرملکیوں کے
جرائم کی شرح تمام صوبے میں ہونے والے جرائم کے مقابلے میں کم ہے۔
اس کے برعکس جب برلن میں 2006 کے دوران نوجوانوں میں جرائم کی شرح کا جائزہ لیا گیا تو یہ بات سامنے آئی کہ  غیر ملکی پس منظر رکھنے والے نوجوانوں کی شرح 44.
7 فیصد تھی۔
تاہم جرمنی کی دیگر سیاسی جماعتیں مثلاً SPD، ماحول پرستوں کی جماعت گرینز اوربائیں بازو کی جماعت Linkspartei اس تجویز کے خلاف ہے کہ جرائم سے متعلقہ اعداد و شمار اکٹھے کرتے وقت یہ معلومات بھی جمع کی جائیں کہ کس جرمن شہری کا پس منظر غیر ملکی ہے۔
غزہ سے افواج کا جلد انخلاء چاہتے ہیں : اولمرٹ
ایہود اولمرٹ نے زور دیاکہ افواج کے مکمل انخلا کے لئے مستقل اور پائیدار جنگ بندی کا معاہدہ ناگزیر ہے۔
حماس اور اسرائیل نے اتوار کے دن جنگ بندی کا اعلان کیا۔
اسلامی عسکریت پسند تنظیم حماس  نے ایک ہفتے کی جنگ بندی کا اعلان کرتے کہا کہ ایک ہفتے کے اندر اندر اسرائیلی افواج مکمل طور پر غزہ پٹی سے نکل جائیں اور غزہ پٹی کی ناکہ بندی ختم کی جائے۔
دوسری جانب حمّاس کے رہنما اسمعیل حنیہ نے کہا ہے کہ غزّہ جنگ میں اسرائیل کو خدا کی جانب سے فتح نصیب ہوئی ہے۔
ان کا کہنا تھا کہ غزّہ جنگ میں اسرائیل اپنے اہداف حاصل کرنے میں ناکام رہا ہے۔
اس سے قبل مصر کے شہر شرم الشیخ میں اتوار کے روز یورپی اور عرب ممالک کے رہنماؤں کا ایک اجلاس منعقد ہوا جس میں اسرائیل سے غزّہ سے افواج کے فوری انخلا کا مطالبہ کیا گیا۔
اجلاس میں طے کیا گیا کہ جلد ہی غزّہ کے لیے ایک بین الاقوامی امدادی کانفرنس منعقد کی جائے گی۔
مذکورہ اجلاس میں جرمن چانسلر انگیلا میرکل نے بھی شرکت کی۔
اسرائیل اور حماس جنگجووں کےمابین تین ہفتوں تک جاری رہنے والی جنگ میں کم ازکم تیرہ سو فلسطینی اور دس فوجیوں سمیت کل  تیرہ اسرائیلی ہلاک ہوئے۔
دوسری طرف فلسطینی صدر ممود عباس نے فلسطینی علاقوں میں متحدہ  قومی حکومت بنانے پر زور دیا ہے۔
جرمنی کے نام القاعدہ کا ویڈیو پیغام
تیس منٹ دورانیے کی اس ویڈیو میں ایک شخص، کالی رنگ کی  پگڑی پہنے، منہ ڈھانپے اور ہاتھ میں بندوق تھامے جرمن حکومت کو ایک پیغام دے رہا ہے۔
یہ شخص خود کو ابو طلحہ کے نام سے متعارف کرارہا ہے اور جرمن زبان میں بات کر رہا ہے۔
اس ویڈیو  پیغام کے عربی سب ٹائٹلز بھی موجود ہیں۔
اسکرین کی سائڈ پر القائدہ کا لوگو لگا ہوا ہے، اور ویڈیو میں اکتوبر 2008ء کی تاریخ درج ہے۔
اس پیغام میں جرمن حکومت سے کہا گیا ہے کہ افغانستان میں اتنی بڑی تعداد میں فوج تعینات کرکے یہ ملک اس یقین کا اظہار کررہا ہے کہ اس پر حملے نہیں ہوں گے، یہ بھولا پن نہیں تو اور کیا ہے؟
خود کو ابوطلحہ بتانے والے اس شخص نے حالانکہ جرمنی پر بلاواسطہ حملوں کی دھمکی نہیں دی۔
افغانستان میں اس وقت اتحادی افواج نیٹو میں شامل جرمن فوجیوں کی تعداد تقریباً ساڑھے تین  ہزار ہیں۔
گزشتہ برس اکتوبر میں جرمن پارلیمان مزید ایک ہزار  فوجی افغانستان بھیجنے کے قانون کی منظوری بھی دے چکی ہے۔
جرمنی کو القائدہ کی طرف سے ملنا والا یہ پہلا پیغام ہے۔
دھشت گردی سے متعلقہ امور پر نظر رکھنے والے ممتاز ماہر میخائیل LÜDERS،  اس پیغام کے حوالے سے کہتے ہیں: ’’ کابل میں حال ہی میں جرمن سفارت خانے کے باہر ہونے والا خود کش حملہ اس بات کا ثبوت ہے کہ ہم ہر حالت میں اسے سنجیدگی سے لیں۔
گزشتہ چند برس سے  القائدہ انٹرنیٹ پر ویڈیو پیغامات جاری کر رہا ہے اور ایسے پیغامات کے بعد حملے بھی ہوئے ہیں۔
ہفتہ کو، کابل میں جرمن سفارت خانے کے باہر ہونے والے خود کش حملے کی ذمہ داری عسکری تنظیم طالبان نے لی ہے۔
بیشتر جرمن اخبارات اور مبصرین اس حملے کو القائدہ پیغام سے جوڑ کر دیکھ رہے ہیں۔
’’وہ جرمنی کو ہدف بنا رہے ہیں۔
بنیاد پرست مسلمان، جرمنی کی افغان پالیسی کو منفی اورتنقیدی نظر سے دیکھتے ہیں۔
وہ جرمن حکومت پر نہ صرف افغانستان بلکہ مشرق وسطیٰ میں بھی متعصبانہ پالیسی اپنانے کا الزام لگاتے ہیں۔
اور اس وجہ سے  وہ جرمنی کو زیادہ سے زیادہ اپنا ہدف سمجھ رہے ہیں۔
دریں اثناء جرمن حکومت کا کہنا ہے کہ اس ویڈیو کے منظر عام پر آنے سے  پہلے ہی جرمن خفیہ ادارے کو اس کے بارے میں علم تھا۔
جرمن  وفاقی انسداد جرائم کا ادارہ  اس ویڈیو پیغام کی جانچ  میں مصروف ہے۔
اوبامانے  امریکی صدارت کا عہدہ سنبھال لیا۔
اس تناظر میں امریکی عوام تو ایک طرف، پوری دُنیا ہی اوباما سے مختلف توقعات وابستہ کئے ہوئے ہے۔
اب جبکہ باراک اوباما کو امریکہ کا صدر بننے پردُنیا بھر سے مبارکباد کے پیغامات موصول ہو رہے ہیں تو ان سے جڑی توقعات بھی سامنے آ رہی ہیں۔
اس حوالے سے جرمن چانسلر انگیلا میرکل نے نئے امریکی صدر پر اعتماد کا اظہار کیا ہے۔
"مجھے اس بات کا یقین ہے کہ وفاقی جمہوریہ جرمنی اور ریاست ہائے متحدہ امریکہ کے درمیان گہری دوستی اور شراکت کی بنیاد پر ہم درپیش مسائل کو حل کر سکتے ہیں۔
روسی وزیر اعظم ولادی میر پیوٹن کا کہنا ہے کہ اوباما ایک سنجیدہ اور کھلے دل کے مالک دکھائی دیتے ہیں اور یہ یقنینی طور پر اچھی بات ہے۔
یوں تو سابق امریکی صدر جارج ڈبلیو بش کی پالیسیوں کو تنقید کا سامنا رہا ہے۔
تاہم ان کی انتظامیہ کو چین کو بین الاقوامی سطح پر زیادہ تعمیری کردار ادا کرنے کی تحریک دینے کے لئے ضرور سراہا جاتا ہے جبکہ نئے امریکی صدر کے بارے میں چین نے کہا ہے کہ انہیں دونوں ملکوں کے درمیان مضبوط عسکری تعلقات کے لئے کام کرنا ہو گا۔
جرمن شہر بوخُم میں سرگرم چینی ماہر سیاسیات گُوسُوئے وُو کہتے ہیں:
"اس تناظر میں مجھے یقین ہے کہ آنے والے ہفتوں اور مہینوں میں اوباما اور ان کی اقتصادی ٹیم زبردست دباؤ ڈالیں گے اور بیجنگ حکومت کو چینی کرنسی کے لئے ایک لچکدار اور مارکیٹ سے مطابقت رکھنے والی شرح تبادلہ اختیار کرنے پر مجبور کریں گے۔
سابق امریکی انتظامیہ نے بھارت کے ساتھ بھی تعلقات کو مزید بنایا ہے۔
اوباما ان تعلقات کو کہاں لے جاسکتے ہیں،اس کے بارے میں نئی دہلی میں امریکی علوم کے پروفیسر کرسٹوفر راج کہتے ہیں: "اب ہم اسٹریٹیجک پارٹنر شپ میں زیادہ قریب آ چکے ہیں لیکن اوباما راتوں رات تو کوئی بھی تبدیلی نہیں لا سکتے۔
پوپ بینیڈکٹ نے بھی اوباما کے نام پیغام میں دُنیا میں امن و تعاون کی فضا کو فروغ دینے پر زور دیا ہے۔
عراق میں صوبائی انتخابات
سال 2005کے بعد اس جنگ زدہ ملک میں یہ پہلے اہم انتخابات ہیں۔
صوبائی انتخابات میں 440نشستوں کے لیے 14,400سے زائد امیدوارمیدان میں اترے ہیں۔
انتخابات کے دوران امن و امان کی صورتحال کو برقرار رکھنے کے لیے آٹھ لاکھ پولیس اور فوجی عراق میں تعینات کیے گئے ہیں۔
اس خطرے کے پیش نظر کہ ایسے اہم دن کوئی دھماکہ یا کوئی اور دھشت گردانہ حملے نہ ہو جائے عراق کی تمام سرحدیں  ایک روز قبل ہی یعنی جمعہ کو سیل کر دی گئی تھیں۔
علاوہ ازیں ہوائی اڈے  بند کر دئیے گئے ہیں اور پبلک ٹرانسپورٹ پر پابندی لگا دی گئی ہے۔
اطلاعات کے مطابق، ٹرانسپورٹ پر پابندی کے باعث بغدادکی سڑکوں پر ٹریفک نظر نہیں آرہی اور عراقی بچے سڑکوں پر فٹ بال کھیلتے نظر آرہے ہیں۔
حالیہ عراقی انتخابات کے دوران سیکیورٹی صورتحال سے ایک جانب تو اس بات کا اندازہ ہوگا کہ سال 2011 میں امریکی فوجی دستوں کی عراق سے واپسی کے بعد مقامی سیکیوریٹی ایجنسیاں ملک کی باگ ڈور سنھبال پائیں گی یا نہیں تو دوسری طرف سیاسی تجزیہ نگار اسے ایک تجربے  کے طور پربھی  لے رہے ہیں جس سے اندازہ لگایا جاسکےگا کہ عراقی عوام جمہوری طریقے سے ملک میں تبدیلی لانے کے لئے کس حد تک آمادہ ہیں۔
اقوام متحدہ کی مدد سےعراق میں صوبائی انتخابات منعقد کرائے جارہے ہیں اور تقریباً آٹھ سو بین الاقوامی مبصرین انتخابی عمل کا جائزہ لے رہے ہیں۔
یوم عاشور آج پورے ایران میں یوم عاشور اورسید الشہداء حضرت امام حسین (ع) کی عظیم قربانی کی یاد عزت و احترام سے منائی گئی
مہر خبررساں ایجنسی کی رپورٹ کے مطابق ایران کے دارالحکومت تہران سمیت تمام چھوٹے بڑے شہروں میں سید الشہداء حضرت امام حسین (ع) کی عزاداری بڑی عقیدت و احترام کے ساتھ منائی گئی اس موقع پر مؤمنین نے مجالس عزا اور جلوسوں میں بڑی تعداد میں شرکت کی اور نبی مکرم (ص) کو ان کے اہلبیت (ع)کی شہادت کی مناسبت سے تعزیت پیش کی آج پورا ایران فرزند نبی مکرم (ص) حضرت امام حسین (ع) کی کربلا کے میدان میں عظیم الشان قربانی کی یاد میں عزادار و سوگوار ہے مؤمنین نےسید الشہداء حضرت امام حسین (ع)کی کربلا کے میدان میں بے مثال قربانی کی یاد تازہ کی اور بڑے پیمانے پر عزاداری کی مجالس اور جلوسوں میں شرکت کی۔
غزہ عجلین علاقہ سے اسرائیلی فوجیوں کی پسپائی // فلسطینی مجاہدین کی بے مثال استقامت
مہر خبررساں ایجنسی کی اردو سروس کے مطابق غزہ میں حق وباطل کے معرکہ کے سولہویں دن بھی اسرائيل کی طرف سے شہری آبادی پروحشیانہ بمباری جاری رہی ، غزہ پر اسرائیل کے فضائی ، زمینی اور بحری حملوں میں اب تک 880 افراد شہید اور 3700 فلسطینی زخمی ہوگئے ہیں
شہداء میں 275 معصوم بجے بھی شامل ہیں جو عرب رہنماؤں کی غداری اور بین الاقوامی انسانی حقوق کی نام نہاد تنظیموں پر مسکراتے ہوئے موت کی آغوش میں سوگئے ہیں۔
آج غزہ کے کفن بردوش مجاہدوں نے عجین علاقہ سے اسرائیلی فوجیوں کو پسپا ہونے پر مجبور کردیا اور ایمان و شہادت کی طاقت کے سہارے شاندار پائداری و استقامت کا مظاہرہ کررہے ہیں اور صہیونی دشمن پر قافیہ حیات کو تنگ کررہے ہیں
اگر مصری صدر حسنی نامبارک کی غداری نہ ہوتی تو حماس کے غیور اور بہادر مجاہد اسرائيل کو کب سے شکست سے دور چار کردیا ہوتا لیکن اسرائیلی محاصرے کے ساتھ ساتھ مصر نے بھی مسلمان فلسطینیوں کا محاصرہ کررکھا ہے جو عرب تاریخ کا سب سے المناک واقعہ ہے
ادھر سعودی عرب اور اردن کی حکومتیں بھی اسرائيل کو سیاسی ، اقتصادی مدد بہم پہنچا رہی ہیں اور غزہ کے نہتے مسلمانوں کے ساتھ غداری کرکے اسرائیلیوں کا ساتھ دے رہی ہیں
باراک اوبامہ امریکہ ایران کے ساتھ نئی حکمت عملی اپنائے گا
مہر خبررساں ایجنسی کی رپورٹ کے مطابق امریکہ کے منتخب صدر باراک اوبامہ نے اے بی سی نیوز چینل کے ساتھ گفتگو کرتے ہوئے کہا ہے کہ وہ ایران کے مسئلے پر نئی اور جدید حکمتِ عملی اپنائیں گے۔
باراک اوباما نے کہا کہ " ایران امریکی حکومت کے لئے ایک بہت بڑا چیلنجز ہوگا"۔
باراک اوبامہ نے کہا کہ اسےفلسطینی اسلامی تنظیم حماس و حزب اللہ کی ایرانی حمایت اور ایران کے جوہری افژودگی کے پروگرام پر تشویش ہے۔
لیکن وہ ایران کے بارے میں موجودہ امریکی صدر بش کی پالیسی جاری نہیں رکھیں گے اور ایران سے تعلقات کے سلسلے میں مختلف پالیسی اپنائیں گے۔
باراک اوبامہ نے کہا کہ وہ اپنے اصل مقصد کو مکمل طور پر واضح کرتے ہوئے باہمی احترام اور بات چیت کی خواہش پر زور دیں گے۔
باراک اوبامہ ماضی میں بھی کہہ چکے ہیں کہ ایران سے بات چیت کے سلسلے میں پہلے سے کوئی شرائط عائد نہیں کی جانی چاہیئیں۔
انٹرویو کے دوران انہوں نے امید ظاہر کی کہ ان کی انتظامیہ ایران کے حوالے سے اس نئی حکمتِ عملی پر’تیزی سے عمل پیرا ہوگی۔
اوبامہ نے مشرق وسطی کے بحران کے بارے میں کہا کہ وہ اس سلسلے میں ایک خصوصی ٹیم تشکیل دے رہے ہیں
جومشرقِ وسطٰی میں قیام امن کی کوششوں کے لیے 20 جنوری کے بعد کام شروع کردےگی۔
صدرجارج بش امریکی نااہل و منفور صدر بش نے آخری پریس خطاب میں اپنی غلطیوں اورجرائم کا اعتراف کیا ہے
مہر خبررساں ایجنسی نے ایسوسی ایٹڈ پریس کے حوالے سے نقل کیا ہے کہ امریکی صدر جارج بش نے اپنے دور کی آخری پریس کانفرنس میں متعدد اپنی غلطیوں اور جرائم کا اعتراف کیا ہے۔
وہائٹ ہاوٴس میں پریس کانفرنس سے خطاب کرتے ہوئے صدر بش نے کہاکہ وہ نو منتخب صدر اوبامہ کی نسبت خیر سگالی کے جذبات رکھتے ہیں، تاہم اوبامہ کے لئے سب سے بڑا چیلینج یہ ہوگا کہ وہ امریکہ پر ممکنہ حملے کو روکیں۔
انہوں نے کہا کہ عراق میں مشن کی تکمیل اور سوشل سیکورٹی اصلاحات انکی غلطیاں تھیں۔
صدر بش نے کہا کہ انہوں نے جو کچھ کیا سو امریکہ کے تحفظ کے لئے کیا۔
غزہ میں جاری اسرائیلی جارحیت کے حوالے سے پوچھے گئے متعدد سوالوں کے جواب میں صدر بش نے کہا کہ اسرائیل کو اپنے دفاع کا حق حاصل ہے ان کے مطابق حماس کو اپنا دفاع کرنے کا حق حاصل نہیں ہے اور حماس کو اسرائیل پر ہاتھ نہیں اٹھانا چاہیے اور امریکہ کی طرح دنیا کو ظالم کے بجائے مظلوم کا گلا دبانا چاہیے
امریکہ کے نالائق نااہل اور منفور صدر نے کہا کہ حماس کو ہتھیار بھی فراہم نہیں کرنے چاہییں جبکہ امریکہ اسرائیل کو دنیا کے سب سے مہلک اور تباہ کن ہتھیار فراہم کررہا ہے فلسطینیوں کے قتل عام میں اسرائیل امریکی ہتھیاروں سے استفادہ کررہا ہے بش نے اسرائیل نواز عربوں کی بھی تعریف کی اور انیھں اسرائیل کا دوست قراردیا۔
بش نے ابو غریب اور گوانتاناما جیلوں میں ہونے والے بعض جرائم پر شرمندگی کا اظہار کیا۔
مبصرین کا کہنا ہے بش پر جنگی جرائم کا مقدمہ قائم ہونا چاہیے اور جو تنظیمیں اس کام کو انجام دیں گی ان کا انسانیت پر بہت بڑا احسان ہوگا۔
صدر احمدی نژاد ایرانی صدر نے عرب ممالک کے رہنماؤں کی خاموشی پر افسوس کا اظہار کیا ہے
مہر خبررساں ایجنسی کی رپورٹ کے مطابق کہا ہے کہ ایران کے صدر ڈاکٹر محموداحمدی نژاد نے غزہ پر اسرائیلی جارحیت اور اس کے ظلم وستم پرعرب رہنماؤں کی خاموشی پر شد ید تنقید کر تے ہو ئے افسوس کا اظہار کیا ہے۔
صدراحمد ی نژاد نے عرب ممالک اور ان کے سر براہوں کی غزہ پر اسرائیل کی وحشیانہ کارروائی پر خاموشی پر تعجب کا اظہارکرتے ہوئے کہا ہے کہ اسرائیل فلسطینی عوام کاہو لوکاسٹ کر رہا ہے فلسطینی بچوں ، عورتوں اور عام شہریوں کو اپنی بربریت کا نشانہ بنا رہا ہے اور عرب رہنماؤن نے حتی ایک بیان بھی جاری نہیں کیا ہے۔
صدر احمدی نژاد نےکہا ہے کہ اسرائیل کے خلاف تمام عرب ممالک متحد ہوجائیں اور غزہ کے مظلوم مسلمانوں کو اسرائیل کے شر اور اس کے ظلم وستم سے بچائیں۔
احمدی نژاد سعودی عرب کے بادشاہ غزہ میں اسرائیل کی طرف سے انسانی نسل کشی کےبارے میں اپنا مؤقف واضح کریں
مہر خبررساں ایجنسی کی رپورٹ کے مطابق صدر محمود احمدی نژاد نے سعودی عرب کے فرمانروا ملک عبداللہ کے نام اپنے پیغام میں کہا ہے کہ سعودی عرب کے مسلمان بادشاہ کا غزہ میں انسانی نسل کشی پر سکوت اور غزہ میں معصوم بچوں اور عورتوں کے قتل عام پر خاموشی دشمنان اسلام کی حوصلہ افزائی کا سبب بنی ہوئی ہے
صدر احمدی نژاد نے پیغام میں کہا ہے کہ آپ غزہ کے بارے میں اپنا صحیح مؤقف اور مظلوموں کی حمایت کرکے واضح کردیں تاکہ دشمنوں کی طرف سےاسلامی محاذ میں اختلافات ڈالنے کی کوششیں ناکام ہوجائیں
صدر احمدی نژاد نے اپنے پیغام میں کہا ہے کہ آپ کو معلوم ہے کہ 19 دنوں سے اسرائیل غزہ میں انسانی نسل کشی پر تلا ہوا ہے بے گناہ معصوم بچوں کا قتل عام کررہا ہے گھروں ، مسجدوں ، اسکولوں اور ہسپتالوں پر وحشیانہ بمباری کررہا ہے غزہ میں نہتےمسلمانوں کا صہیونی حکومت بری طرح قتل عام کررہی ہے ان حالات میں آپ جیسے رہنماؤں کی خاموشی سے اسرائيل کے حوصلے بلند ہورہے
صدر احمدی نژاد نے ملک عبداللہ سے کہا کہ ونزوئلا اور بولیوی جیسے غیر اسلامی ممالک نے اسرائيل کے خلاف ٹھوس اقدام کئے ہیں تو آپ سے تو ان ممالک سے بہتراقدامات کی توقعات ہیں
صدر احمدی نژاد نےکہا کہ غزہ میں کامیابی فلسطینیوں کے قدم چومے گی۔
ور مظلوم کو ظالم پر فتح نصیب ہوگی اور یہ اللہ تعالی کا وعدہ ہے۔
صدر جارج بش دہشتگردی امریکہ کے لئے اب بھی ایک خطرہ ہے
مہر خبررساں ایجنسی نے جرمن خبررساں ادارے کے حوالے سے نقل کیا ہے کہ امریکی صدر جارج بش نے اپنی الوداعی تقریر میں اپنے جانشین باراک اوبامہ اور قوم سے خطاب کرتے ہوئے کہا ہے کہ اگر چہ سات سال پہلے کی نسبت امریکہ آج محفوظ ہے لیکن دہشت گردی کا خطرہ آج بھی امریکہ سر منڈلا رہا ہے۔
بش نے کہا کہ امریکہ پر حملہ کرنے کیلیے دہشتگرد دشمن صبر سے تاک لگائے بیٹھے ہیں اور وہ امریکہ پر حملہ کرنے کا مصمم ارادہ رکھتے اور امریکہ کو بھی اپنی سلامتی سے غافل نہیں رہنا چاہیے۔
امریکی صدر نے غزہ میں لاکھوں فلسطینیوں کے غم و آلام کو فرموش کرتے ہوئے اپنی جارحانہ اور غلط پالیسیوں کا دفاع کیا امریکہ کے صدر نےکہا کہ امریکہ آج بھی آزادی کا سب سے بڑا حامی ملک ہے البتہ مبصرین امریکی کے منفور صدر کے ان بیانات کو حقیقت تسلیم نہیں کرتے ہیں کیونکہ امریکہ نہ تو آزادی کا علمبردار ہے اور نہ ہی انسانی حقوق کا حامی ہے بلکہ امریکہ دنیا میں سب سے زیادہ شریر ملک ہے جو اسرائیل جیسی خونخوار حکومت کی نہ صرف حامیت کررہا ہے بلکہ اس جرائم میں براہ راست شریک ہے۔
اسرائيل بچوں ، عورتوں اور عام شہریوں کا قتل عام کررہا ہے اور امریکہ کا صدر اسے شاباش کہہ رہا ہے یہ امریکی انسانیت اور آزادی جسے دنیا غزء میں اور دنیا کے دیگر مقامات پرمشاہدہ کررہی ہے۔
اسامہ حمدان فلسطین میں مقاومت جاری رہے گی
مہر خبررساں ایجنسی کی رپورٹ کے مطابق لبنان میں حماس کے نمائندے اسامہ حمدان نے فرانسیسی خبررساں ایجنسی کے ساتھ گفتگو کرتے ہوئے کہا ہے کہ اسرائيل کی جانب سے یکطرفہ جنگ بندی بین الاقوامی جامع فائر بندی کی کوششوں کے خلاف ہے انھوں نے کہا جب تک اسراغيل غزہ میں موجود رہے گا اس وقت تک یک طرف جنگ بندی بے معنی رہے گی
انھوں نے کہا کہ یک طرف جنگ بندی شکست سے بچنے کے لئے اسرائیل کی ناکام کوشش ہے حمدان نے کہا کہ اگر اسرائیل پائدار امن چاہتا ہے کہ اسے محاصر ختم کرنے کے ساتھ حماس کے شرائط کو قبول کرنا پڑےگا
لبنان میں حماس کے رہنما نے واضح کیا کہ غزہ پٹی میں اسرائیلی فوج کے باقی رہتے ہوئے اگر اسرائیل نے یکطرفہ فائر بندی کی تو اس کے خلاف مزاحمت جاری رہے گی۔
بیروت میں اہل غزہ کے ساتھ یکجہتی کانفرنس سے خطاب کرتے ہوئے اسامہ حمدان نے یورپی ممالک سے اسرائیل کے ساتھ تعلقات منقطع کرلینے کامطالبہ کیا۔
حماس کے رہنما نے کہا کہ شہدا اور زخمیوں کی بڑھتی ہوئی ہوئی تعداد سے ہمارے عزائم اور حوصلے اور بلند ہوں گے۔
انہوں نے فلسطینی عوام پر سے کہا کہ وہ دشمن کے خلاف جنگ میں چٹان بن کر مزاحمت پرڈٹے رہیں۔
پاکستان پاکستان کے قبائلی علاقے شمالی وزیرستان میں طالبان نے چھ افراد کو قتل کردیا ہے
مہر خبررساں ایجنسی نے رائٹرز کے حوالے سے نقل کیا ہے کہ پاکستان کے قبائلی علاقے شمالی وزیرستان میں دو افغان شہری اور چار پاکستانیوں کو طالبان نے جاسوسی کے الزام میں قتل کر دیاہے۔
اطلاعات کے مطابق مقامی لوگوں کو منگل کی صبح تحصیل میرعلی کے علاقے تحصیل چوک میں چار لاشیں ملی ہیں جنہیں گولیاں مار کر ہلاک کیاگیا ہے۔
جبکہ دو لاشیں صدر مقام میرانشاہ سے ملی ہیں جنہیں بازار کی ایک مارکیٹ میں پھینک دیاگیا تھا۔
لاشوں کے پاس اردو میں لکھے گئے خطوط بھی ملے ہیں جس میں دعویٰ کیا گیا ہے کہ مقتولین جاسوسی کرتے تھے۔
دو ہفتے قبل بھی شمالی وزیرستان کے صدر مقام میرانشاہ میں دو افغان باشندوں کو جاسوسی کے الزام میں قتل کردیا گیا تھا۔
گزشتہ بارہ دنوں میں پندرہ افراد کو امریکہ کے لیے جاسوسی کے الزام میں ہلاک کیا جاچکا ہے۔
واضح رہے کہ جنوبی اور شمالی وزیرستان میں گزشہ چھ سال کے دوران ایک سو سے زیادہ افراد کو جاسوسی کے الزام میں قتل کیا گیا ہے طالبان پر الزآم ہے کہ وہ اس قسم کے قتل کیسوں میں ملوث ہیں۔
باراک اوبامہ گوانتانا موبے کی بدنام زمانہ جیل کو بند کرنے کے حکم نامے پر دستخط متوقع
مہر خبررساں ایجنسی نے ذرائع کے حوالے سے نقل کیا ہے کہ امریکی صدر آج گوانتانا موبے کی بدنام زمانہ جیل کو بند کرنے کے حکم نامے پر دستخط کرینگے
نئے امریکی صدر باراک حسین اوبامہ نے اپنی انتخابی مہم کے وعدوں پر سطحی طور پرعمل درآمد شروع کردیا ہے۔
اس سلسلے میں صدر اوبامہ نے عراق سے امریکی فوج کی واپسی کے لئے منصوبہ بنانے کی ہدایت کردی ہے ، جبکہ آج امریکی صدر گوانتانا موبے کی بدنام زمانہ جیل کو بند کرنے کے حکم نامے پر دستخط کرینگے۔
توقع کی جا رہی ہے کہ صدر باراک اوبامہ اس حکم پرممکنہ طور پر آج دستخط کرنے والے ہیں جس کے تحت گوانتامو کا قید خانہ ایک سال کے اندر اندر بند ہو جائے گا۔
اس کے علاوہ وائٹ ہاؤس سے مشتبہ دہشت گردوں سے تفتیش کے طریقوں پر نظرِ ثانی اور قیدیوں سے بد کلامی پر پابندی کے احکامات بھی جاری ہونے کا امکان ہے۔
صدر باراک اوبامہ نے اپنی صدارت کے پہلے دن الیکشن کے وعدوں کو پورا کرنے پر کام شروع کر دیا اور سب سے پہلے اپنی حکومت کے عمل اور فعل کو شفاف بنانے کے اقدامات کئے ہیں۔
مبصرین کا کہنا ہے کہ امریکی صدر نے عالمی سطح پر امریکہ کی گرتی ہوئی ساکھ کو بچانے کی کوششیں شروع کردی ہیں لیکن انھیں اس میں کامیابی ملنا بہت مشکل ہے کیونکہ جب تک امریکہ اسرائیل کی خونخوار حکومت کی حمایت پر کمر بستہ ہے تب تک اس سے کسی اچھے کام کی توقع نہیں کی جاسکتی اگر امریکہ دنیا میں اپنی ساکھ کو بچانا چاہتا ہے تو اسے اسرائیل کی حامیت سے دست بردار ہوجانا چاہیے اور اس کے جرائم میں شریک نہیں ہونا چاہیے۔
ٹونی بلیئر اسلامی تنظیم حماس کو مذاکرات میں شامل کرنے کی ضرورت پر زور
مہر خبررساں ایجنسی برطانوی اخبار دی ٹائمز کے حوالے سے نقل کیا ہے کہ برطانیہ کےسابق وزیر اعظم ٹونی بلیئر نے مشرق وسطیٰ کے امن عمل میں حماس کو شامل کرنے کی ضرورت پر زور دیا ہے۔
اخبار کے مطابق ٹونی بلیئر نے کہا کہ یہ اہم ہے کہ ایک راستہ تلاش کیا جائے جس کے ذریعے حماس کو مشرقِ وسطیٰ کے امن عمل میں لایا جائے بلئر نے بش انظامیہ پر صرف محمود عباس سے بات کرنے اور حماس کو نظر انداز کرنے پر بھی شدید تنقید کی واضح رہے کہ مغربی ممالک نے حماس کی عوامی اور نظامی طاقت کو بھانپ کر اب اسے مذاکرات میں شامل کرنے کی بات کررہے ہیں جبکہ اس سے قبل وہ حماس کو ای دہشت گرد تنظیم سے تعبیر کرتے تھے ایسی دہشت گرد تنظیم جو اپنے وطن کا دفاع کررہی ہے اپنے گھر کو دوسروں کے قبضہ سے آزاد کرانے کی جد و جہد کررہی ہے جس کے گھر و وطن پر اسرائیل جیسی غاصب حکومت نے ساٹھ برسوں سے قبضہ جما رکھا ہے۔
کراچی میں بلوچستان کے تاجروں کا قتل، کوئٹہ میں مکمل ہڑتال
کراچی میں بلوچستان کے چار تاجروں کی ہلاکت کے خلاف جمعرات کو کوئٹہ اور بعض دوسرے علاقوں میں مکمل ہڑتال کی گئی۔
اِس دوران تمام کاروباری مراکز بند رہے جب کہ ٹریفک بھی معمول سے کم تھا۔
احتجاجی ہڑتال کی اپیل انجمن ِ تاجران بلوچستان، پشتونخواہ ملی عوامی پارٹی اور جمعیت علمائے اسلام نے کی تھی، جِنہوں نے الزام لگایا کہ اِن تاجروں کو کراچی پولیس نے مبینہ فائرنگ سے اُس وقت ہلاک کر دیا جب وہ اپنی کار میں طارق روڈ پر اپنے گاڑیوں کے شوروم پہنچے تھے۔
انجمنِ تاجران کے صدر عبد الرحیم کاکڑ نے مطالبہ کیا کہ واقع میں ملوث پولیس اہل کاروں کو گرفتار کرکے اُن کے خلاف کارروائی کی جائے۔
تاہم اِس واقعے کے بارے میں فوری طور پر کراچی پولیس کا موقف سامنے نہیں آیا۔
ہلاک ہونے والے چاروں تاجروں کا تعلق سرحدی شہر چمن سے تھا۔
ہڑتال کے موقعے پر حکومت کی جانب سے بڑے پیمانے پر سیکیورٹی کے انتظامات کیے گئے تھے اور شہر بھر میں اہم مقامات پر پولیس کے اہل کار تعینات تھے۔
اسرائیلی حملے میں حماس کا سینئیر کمانڈر ہلاک ہوگیا
اسرائیل کے ایک فضائى حملے میں حماس کا ایک سینئیر کمانڈر ہلاک ہوگیا۔
یہ غزہ کی پٹی میں اسرائیل کے ایک ہفتے سے جاری حملوں میں حماس کی دوسری اہم شخصیت کی ہلاکت ہے۔
حماس کے عہدے داروں نے کہا ہے کہ ابو زکریا الجمال ہفتے کے روز غزہ سٹی کے مشرق میں واقع الشجاعیہ محلے میں ہلاک ہوگئے۔
اسرائیل کے ایک اور فضائى حملے میں جمعرات کے روز حماس کے عالم نزار راعیّان ہلاک ہو گئے تھے۔
شام میں مقیم حماس کے جلا وطن لیڈر خالد مشعل انتقام لینے کا عزم ظاہر کیا ہے اور غزہ پر زمینی حملے کے خلاف اسرائیل کو خبردار کیا ہے۔
غزہ کی سرحد پر اسرائیل کے ہزاروں فوجی اور ٹینک تعینات ہیں اور وہ فوج کشی کے احکامات کا انتظار کررہے ہیں۔
امریکہ نے فائر بندی کی اپیل کی ہے۔ لیکن کہا ہے کہ غزہ پر فوج کشی کرنے یا نہ کرنے کے فیصلے کا انحصار اسرائیل پر ہے۔
امریکی صدر جارج بُش نے ریڈیو پر اپنی ہفتہ وار تقریر میں حماس پر تشدد بھڑکانے کے لیے اشتعال انگیزی کا الزام عائد کیا اور اسرائیل پر اُس کے راکٹوں کے حملوں کو دہشت گردی قرار دیا۔
انہوں نے کہا ہے کہ امریکہ فائر بندی کے لیے کام کررہا ہے، لیکن کوئى یک طرفہ سمجھوتا قابلِ قبول نہیں ہوگا۔
شمالی وزیرستان میں تین لاشیں برآمد
پاکستانی سیکیورٹی کے عہدے داروں نے کہا ہے کہ شمالی وزیرستان کے قبائلی علاقے میں تین آدمیوں کی لاشیں ملی ہیں۔
شبہ ہے کہ انھیں طالبان نے سزائے موت دے کے ہلاک کیا ہے۔
یہ لاشیں شمالی وزیرستان کے مرکزی شہر میران شاہ کے قریب ملی ہیں اور ان کے ساتھ ایسے رُقعے ملے ہیں جن میں ان آدمیوں پر امریکہ کے لیے جاسوسی کرنے کا الزام لگایا گیا ہے۔
حکام نے کہا ہے کہ ان میں ایک لاش غالباً اُس مقامی آدمی کی ہے جسے پچھلے ہفتے اِغوا کیا گیا تھا۔
انہوں نے کہا ہےکہ گولیوں سے چھلنی باقی دو لاشیں افغان باشندوں کی ہیں۔
غزہ میں مسلسل دسویں روز اسرائیلی حملے جاری
اسرائیلی میزائل کے حملے میں زخمی ہونے والا فلسطینی بچہ اسرائیل کی برّی فوج غزہ کی پٹی کے پورے علاقے میں حماس کے لشکریوں کے خلاف لڑرہی ہیں جبکہ اسرائیلی فضائیہ نے مسلسل دسویں روزعلاقے میں عسکریت پسند عناصر کے مشتبہ ٹھکانوں پر حملے جاری رکھے۔
اسرائىلی وزیرِ دفاع ایہود بار ک نے پیر کے روز کہا ہے کہ فوجی کارروائى اُس وقت تک جاری رہے گی جب تک جنوبی اسرائیل کے لوگ حماس کے راکٹوں کے حملوں سے محفوظ نہ ہو جائیں۔
تاہم اسرائیل کے حملوں کے باوجود حماس کی جانب سے راکٹوں کی وہ فائرنگ جاری ہے جس سے اسرائیل میں تین عام شہریوں سمیت چار افراد ہلاک ہوئے ہیں۔
حماس کے لیڈر محمود ظُہر نے پیر کے روز اپنے ساتھیوں پر زور دیا ہے کہ وہ اسرائیلی فوجوں کو کچل دیں اور عام اسرائیلی شہریوں کو نشانہ بنائیں۔
لیکن حماس کے ایک عہدے دار نے کہا ہے کہ اُن کی تنظیم تشدد کی تازہ ترین صورتِ حال پر غور کرنے کے لیے پیر کے دن ایک وفد مصر بھیجنے کا ارادہ رکھتی ہے۔
غزہ میں ایک زخمی فلسطینی عورت غزہ میں طبی ذرائع نے کہا ہے کہ پچھلے دس دنوں میں تقریباً530 افراد مارے جا چکے ہیں، اور اُن میں پیر کے روز ہلاک ہونے والے وہ 11عام شہری بھی شامل ہیں جن میں کم سے کم پانچ بچّے تھے۔
اسرائیل نے زمینی حملے میں اپنے ایک فوجی کی ہلاکت اور مزید30کے زخمی ہونے کی اطلاع دی ہے۔
اسرائیل نے فوجی کارروائى کی خبر رسانی کے مقصد سے غیر ملکی صحافیوں کو غزہ میں داخل ہونے سے روک دیا ہے۔
منتخب امریکی نائب صدر جوزف بائیڈن پاکستان پہنچ گئے
وزیرخارجہ نے منتخب امریکی نائب صدر کا استقبال کیا
امریکہ کے منتخب نائب صدر جوزف بائیڈن پاکستان کے دورے پر اپنے وفد کے ہمراہ جمعہ کو اسلام آباد پہنچ گئے ہیں۔
وزیرخارجہ شاہ محمود قریشی اور امریکی سفارتخانے کے اعلیٰ حکام نے ان کا استقبال کیا۔
امریکی سینیٹرLindsy Grahamبھی اس دورے میں بائیڈن کے ساتھ ہیں۔
امریکی سفارتخانے کے پریس آفیسر لو فنٹرنے وائس آف امریکہ کو بتایا کہ نو منتخب صدر اپنے دورے کے دوران پاکستانی قیادت سے مختلف علاقائی امور پر بات چیت کریں گے تاہم انہوں نے مزید تفصیلات بتانے سے گریز کیا۔
دفتر خارجہ کے ذرائع کے مطابق جوزف بائیڈن اعلیٰ حکومتی عہدیداروں کے علاوہ فوج کے سربراہ جنرل اشفاق پرویز کیانی سے بھی ملاقات کریں گے۔
توقع ہے کہ ان ملاقاتوں میں اہم دوطرفہ اور عالمی امور کے علاوہ دہشت گردی کے خلاف جنگ سے متعلق معاملات پر بھی تبادلہ خیال ہوگا۔
جوزف بائیڈن کو ہلال پاکستان نوازا گیا
اسلام آباد پہنچنے کے بعد جوزف بائیڈن نے صدر آصف علی زرداری سے ملاقات کی۔
ملاقات میں صدر نے انہیں پاکستان اور امریکہ کے درمیان قریبی تعلقات قائم کرنے میں ان کے کردار پر ہلال پاکستان کے اعزاز سے نوازا۔
واضح رہے کہ جوزف بائیڈن نے گذشتہ سال امریکی سینٹ کی خارجہ تعلقات کمیٹی کے چیئرمین کی حیثیت سے سینیٹر رچرڈلوگر کے ساتھ مل کر ایک بل متعارف کرایا تھا جس میں پاکستان کے لیے آئندہ پانچ سالوں کے دوران امریکہ کی غیر فوجی امداد میں تین گنا اضافہ کرکے 7. 5ارب ڈالر کرنے کی سفارش کی گئی ہے۔
سابق صدر پرویز مشرف کی ’وردی اُتروانے ‘میں جوبائیڈن نے اہم کردار ادا کیا،وزیراعظم گیلانی
یوسف رضا گیلانی اور جو بائیڈن (فائل فوٹو
وزیراعظم یوسف رضا گیلانی نے کہا ہے کہ امریکہ کے منتخب نائب صدر جو بائیڈن نے سابق صدر پرویز مشرف کی وردی اُتروانے  ’فوج کے سربراہ کا عہدہ چھوڑنے‘ میں اہم کردار ادا کیا ہے اور پاکستا ن میں جمہوریت کے لیے بھی جوبائیڈن نے خاصی مدد کی
۔ یوسف رضا گیلانی نے یہ بیان کراچی شپ یارڈ پر صحافیوں سے بات چیت کرتے ہوئے دیا۔
اُنھوں نے کہا کہ جو بائیڈن "Pro - Pakistan" یا پاکستان کے حامی رہنما ہیں اور اُنھوں نے بطور امریکی سینٹ کی خارجہ امُور کمیٹی کے چیئرمین کے پاکستان کے لیے 15ارب ڈالر کی امداد دینے کا بل پیش کیا۔
پاکستانی حدود میں امریکی جاسوس طیاروں سے کیے جانے والے میزائل حملوں کی ایک بار پھر مذمت کرتے ہوئے وزیراعظم پاکستان نے کہا ایسے حملوں کی اجازت دینے کے بارےمیں اُن کا امریکی حکومت کے ساتھ کسی طرح کا معاہدہ نہیں ہے اور اُن کے بقو ل کیو نکہ یہ پاکستان کی خود مختاری کا معاملہ ہے اس لیے وہ ملکی حدود میں ایسے حملوں کی اجازت کسی طور نہیں دے سکتے
اُنھوں نے اس اُمید کا اظہار بھی کیا کہ امریکہ میں نئی حکومت کے برسراقتدار آنے کے بعد امریکہ کی پالیسی میں بھی تبدیلی آئے گی۔
(فائل فوٹو)
یوسف رضا گیلانی نے کہاکہ حکومت نے بڑی کامیابی سے دہشت گردوں کو عام قبائلی سے الگ کیا ہے لیکن جاسو س طیاروں سے کیے جانے والے میزائل حملے حکومتی کوششوں کے لیے نقصان دہ ثابت ہوتے ہیں اور دہشت گرد پھرمقامی قبائل سے مل جاتے ہیں۔
اُنھوں نے کہا کہ بین الاقوامی برادری پاکستان کے اس موقف سے اتفاق کرتی ہے۔
وزیراعظم نے مزید کہا کہ اگر کوئی قابل اعتماد شواہد دیئے جائیں تو پاکستان فورسز خود اپنے علاقوں میں کاروائی کریں گی۔
ممبئی حملوں کے بارے میں وزیراعظم یوسف رضا گیلانی نے اپنا موقف دوہراتے ہوئے کہا کہ اگر بھارت شواہد فراہم کرے تو اُس کی بنیاد پر تفتیش کی جائے گی اور اگرکسی کے ملوث ہونے کے ثبوت ملے تو اُس کے خلاف ملکی قانون کے مطابق کاروائی کی جائے گی۔
رحمان ملک کے دورہ برطانیہ اوراُن کی ایم کیو ایم کے قائد الطاف حسین سے ملاقات کے بارے میں پوچھے گئے ایک سوال کے جواب میں وزیراعظم نے کہا رحمان ملک اُن کی اجازت سے لندن گئے ہیں۔
کوئٹہ ،ڈی ایس پی سمیت چار پولیس اہلکار ہلاک
فائل فوٹو
کوئٹہ کی ایک اہم شاہراہ سریاب روڈ پر نامعلوم افراد کی فائرنگ سے ایک ڈی ایس پی ’ڈپٹی سپرینٹنڈنٹ پولیس ‘سمیت چار پولیس اہلکار ہوگئے۔
بدھ کی صبح ایک جیپ میں سوار دو ڈی ایس پی ، ایک سب انسپکٹر اور دو کانسٹیبل پولیس ٹریننگ سینٹر کی طرف جارہے تھے کہ سریاب روڈ پر واقع ڈگری کالج کے قریب موٹر سائیکل پر سوار نامعلوم حملہ آوروں نے پولیس کی جیپ پر بلااشتعال فائرنگ شروع کر دی جس سے سب انسپکٹر مہدی اور کانسٹیبل صبغت اللہ اورنصراللہ موقع پر ہی ہلاک ہوگئے جب کہ ایک ڈی ایس پی حسن علی ہسپتال پہنچنے کے بعد دم توڑگئے۔
ہسپتال ذرائع کا کہنا ہے کہ شدید زخمی ہونے والے دوسرے ڈی ایس پی غلام محمدکی حالت بھی تشویشناک ہے اور اُنھیں سر اور گردن میں گولیاں لگی ہیں۔
اس واقع کے بعد پولیس نے علاقے کو گھیرے میں لے لیا تاحال اس واقع کی ذمہ داری کسی نے قبول نہیں کی ہے۔
امریکہ میں ایک اور بھارتی سافٹ ویئر انجنیئر کی ہلاکت
امریکہ میں آندھرا پردیش سے تعلق رکھنے والے ایک اور سافٹ ویئر انجبیئر کو نامعلوم حملہ آوروں نے گولی مار کر ہلاک کردیا۔
سکندرآباد میں رہنے والے 26سالہ اکشے وِشال کو دو دن قبل ریاست آرکینسا  میں نامعلوم حملہ آورنے گولی ماردی۔ ہسپتال میں طبی امداد کے دوران وِشال  نے دم توڑ دیا۔
وہ ستیم کمپیوٹرز کا ملازم  تھا اور امریکہ میں فالکن جیٹ ایئرویز میں خدمات انجام دے رہا تھا۔
گذشتہ ایک سال میں آندھرا پردیش سے تعلق رکھنے والے سات  طالب علم امریکہ میں غیر سماجی عناصر کے ہاتھوں ہلاک ہوچکے ہیں۔
امریکہ میں اعلیٰ تعلیم اور ملازمت کے حصول کے لیے جانے والے طلبا کی بڑھتی ہوئی ہلاکتوں نے صوبے میں اُن ہزاروں خاندانوں میں تشویش پیدا کردی ہے جِن کے بچے امریکہ میں مقیم ہیں۔
واضح رہے کہ اعلیٰ تعلیم اور بہتر مستقبل کے لیے آندھرا پردیش میں امریکہ کو ترجیح دی جاتی ہے۔
چنائی میں امریکی قونصلیٹ کے اعداد و شمار کے مطابق جنوبی بھارت سے امریکی ویزا کے لیے ہر سال ایک لاکھ دوخواستیں وصول ہوتی ہیں جِن میں سب سے زیادہ یعنی 40 فی صد آندھرا پردیش سے ہوتی ہیں۔
اِسی دوران صوبائی حکومت نے مقتول کی لاش حیدرآباد لانے کی کوششیں شروع کر دی ہیں۔
امریکہ دشمن کے حملوں کے خلاف چوکنّا رہے : بُش
صدر جارج بُش ریڈیوپر اپنی آخری ہفتہ وار تقریر میں  امریکہ پر زور دیا ہے کہ وہ دشمن کے حملوں کے خلاف چوکنّا رہے۔
مسٹر بُش نے کہا کہ امریکیوں کے لیے ابھی تک سب سے بڑا خطرہ  دہشت گردوں کے کسی اور حملے کا امکان ہے۔ اور انہوں نے خبردار کیا کہ  ملک  کے دشمن صبر کے ساتھ انتظار کررہے ہیں اور وہ دوبارہ  وار کرنے پر تُلے ہوئے ہیں۔
سُبک دوش ہونے والے صدر نے کہا  امریکہ کو لازماً کبھی  بھی اپنی حفاظت سے غافل نہیں ہونا چاہیئے۔
صدر بُش نے اگلے صدر بارک اوباما کے لیے بھی بہترین تمناؤں کا اظہار کیا، جو  منگل کے روز اپنے عہدے کاحلف اُٹھائیں گے۔
نومنتخب صدر بارک اوباما نے ڈیموکریٹک پارٹی کی جانب  سے ہفتے کے ریڈیو پر اپنی تقریر  میں حلف برداری کی تقریب کی تاریخی اہمیت پر روشنی ڈالی۔
انہوں نے کہا کہ  یہ تقریب ایک ایسی رسم ہے  جس کا ایک رہنما سے دوسرے رہنما کو اختیارات کی پُر امن منتقلی کی امریکی  عظمت کے ساتھ بہت گہرا تعلق ہے۔
مسٹر اوباما  نے یاد دلایا کہ  دنیا بھر میں بہت سے لوگ یہ تصّور بھی نہیں کرسکتے کہ اُن کے رہنما خوں ریزی  یا کشمکش کے بغیر اختیارات سے دست بردار ہوجائیں گے۔
رائے ونڈ میں شریف برادران اور وفاقی وزیرِ داخلہ کی ملاقات، سیاسی و سیکیورٹی امور پر تبادلہٴ خیال
حزبِ اختلاف کی سب سے بڑی اور پنجاب میں حکمراں جماعت ،پاکستان مسلم لیگ ن کے سربراہ نواز شریف اور وفاقی وزیرِ داخلہ رحمٰن ملک کے مابین اتوار کے روز رائے ونڈ میں ملاقات ہوئی جِس میں پنجاب کے وزیرِ اعلیٰ شہباز شریف بھی موجود تھے۔
مقامی میڈیا کے مطابق رحمٰن ملک ممکنہ طور پر پاکستان پیپلز پارٹی کی قیادت کا کوئی اہم پیغام لے کر آئے تھے۔
تاہم، ملاقات کے بعد صحافیوں سے گفتگو میں اِس حوالے سے رحمٰن ملک نے کوئی تفصیل نہیں بتائی اور صرف اتنا کہا کہ سیاسی امور کے حوالے سے اُنھوں نے اتفاقِ رائے کی سیاست کی بات کی ہے، اور ممبئی حملوں کے بعد کی صورتِ حال پر پی ایم ایل ن کی قیادت کو بریفنگ دی ہے۔
اُن کے الفاظ میں: ‘اب تک جتنی کارروائی ہوئی ہے اُس کے بارے میں معلومات فراہم کی ہیں۔
نہ بھولیں کہ بڑی کارروائی پنجاب میں ہوئی ہے اور حکومتِ پنجاب نے کی ہے اور ابھی جو میں نے ٹیم تشکیل دی ہے اُس میں بھی پنجاب حکومت کی مدد کی ضرورت ہے۔
رحمٰن ملک نے کہا کہ ہر روز میڈیا کو تو نہیں بتایا جاتا ،لیکن پی ایم ایل ن کی قیادت سے روزانہ پیغاموں کا تبادلہ ہوتا ہے۔ اُدھر، پاکستان مسلم لیگ ن کے ترجمان، پرویز رشید نے بھی گفتگو میں سیاسی امور کے حوالے سے کچھ بتانے سے گریز کیا اور محظ اتنا کہا کہ رحمٰن ملک صاحب نے جو بتانا تھا وہ بتا دیا ہے۔
واضح رہے کہ پاکستان مسلم لیگ ن کی قیادت سے مشیرِ داخلہ کی ملاقات ایسے وقت ہوئی ہے جب کہ صوبے کی گرما گرم سیاست میں حکومتِ پنجاب مخالف پی ایم ایل ق سے تعلق رکھنے والے 20سے زائد ناظمین نے گورنر پنجاب سلمان تاثیرکے ہمراہ پریس کانفرنس پی ایم ایل ن ،ناظمین کی طرف سے صوبائی حکومت کے اقدامات کی تنقید کو مسترد کرتے ہوئے پاکستان پیپلز پارٹی سے تعلق رکھنے والے گورنر پنجاب کی اِس معاملے میں شمولیت پر بھی اعتراض کرتی ہے۔
اوباما کی تقریر پاکستان کے لیے خوش آئند ہے: صدر زرداری
پاکستانی صدر آصف علی زرداری نے امریکہ کے نئے صدر براک اوباما کے افتتاحی خطاب کا خیر مقدم کرتے ہوئے کہا ہے کہ اُن کی طرف سے مسلم دنیا کے ساتھ باہمی مفادات اور احترام کے تعلق کو آگے بڑھانے کی بات پاکستان اور اُس کے عوام کے لیے خوش آئند ہے۔
بدھ کے روز جاری کردہ ایک بیان میں اُنھوں نے کہا کہ امریکی صدر کی طرف سے اعلیٰ نظریات اور اقدار کے عزم کا اعادہ دنیا بھر کے لوگوں کےلیے ایک بہتر مستقبل کی امید ہے۔
بیان کے مطابق صدر زرداری نے کہا کہ امریکہ پر عالمی برادری کے ساتھ مل کر بلاشبہ اکیسویں صدی میں امن، ترقی اور خوش حالی کی نئی راہیں تلاش کرنے کی اہم ذمے داری عائد ہوتی ہے۔
واضح رہے کہ صدر اوباما نے منگل کے روز اپنے عہدے کا حلف اُٹھانے کے بعد افتتاحی خطاب میں کہا تھا کہ امریکہ مسلم دنیا کے ساتھ نئی  پیش رفت چاہتا ہے جو باہمی مفادات اور باہمی احترام پر مبنی ہو۔
اُنھوں نے غریب ملکوں کے لوگوں کو یقین دلایا تھا کہ امریکہ اُن کے ساتھ مل کر کام کرے تاکہ وہاں سماجی ترقی ہو اور غربت میں کمی آئے۔
صدر اوباما نے پاکستان اور افغانستان کے لیے خصوصی نمائندہ مقرر کر لیا
رچرڈ ہال بروک اقوامِ متحدہ کے لیے سابق سفیررچرڈ ہال  بروک کو پاکستان اور افغانستان کے لیے نمائندہٴ خصوصی مقرر کیا گیا ہے۔
ہال بروک نے بوسنیا ہرزگوینا میں امن معاہدے کروانے میں اہم کردار ادا کیا تھا۔
ہال بروک نے کہا کہ وہ افغانستان اور پاکستان کے امور پر صدر اوباما کی مشاورت کے لیے تیار ہیں۔
انھوں نے اضافہ کیا کہ یہ کام آسان نہیں ہے۔
انھوں نے کہا کہ دونوں ممالک کی تاریخ انتہائی مختلف ہے۔
مشرقِ وسطیٰ کے لیے جارج مچل کو منتخب کیا گیا ہے جو عرب اسرائیل امن مذاکرات میں جان ڈالنے کی کوشش کریں گے۔
مچل سابق سینیٹر ہیں اور انھوں نے شمالی آئرلینڈ میں امن قائم کروانے میں کردار ادا کیا تھا۔
آج سٹیٹ ڈیپارٹمنٹ میں بات چیت کرتے ہوئے مچل نے کہا کہ مشرقِ وسطیٰ کی صورتِ حال بہت ناپائیدار، پیچیدہ اور خطرناک ہے۔
لیکن اس کے باوجود امریکہ وہاں قیامِ امن کی کوششوں سے پیچھے نہیں ہٹے گا۔
افغانستان : ووٹر رجسٹریشن خطرے میں پڑ گئى
افغانستان کے الیکشن کمیشن نے کہا ہے کہ وہ سلامتی کے بارے میں تشویش کی وجہ سے جنوب کے کچھ علاقوں میں ووٹر رجسٹریشن میں تاخیر کررہا ہے۔
جنوبی افغانستان میں عن قریب ہونے والے صدارتی انتخاب کے لیے ووٹر رجسٹریشن اس ہفتے شروع ہوئى تھی۔
لیکن کمیشن نے کہا ہے کہ جب تک سکیوریٹی کی صورتِ حال بہتر نہیں ہوگی، صوبہ ہلمند کے کچھ علاقوں میں ووٹر خود کو رجسٹر نہیں کرا سکیں گے۔
جنوب کے اُن علاقوں میں پچھلے سال سے تشدد میں اضافہ ہوگیا ہے، جہاں طالبان باغیوں نے افغان فوج اور بین الاقوامی فوجوں پر اپنے حملے بڑھا دیے ہیں۔
اسی دوران ، افغان فوج اور بین الاقوامی فوجوں نے کہا ہے کہ اُنہوں نے بدھ اور جمعرات کی درمیانی رات افغانستان کے طول عرض میں جھڑپوں کے دوران کم سے کم 28جنگجوؤں کو ہلاک کردیا۔
نیٹو نے کہا ہے کہ اُس کی فوجوں نے پاکستان کی سرحد کے قریب مشرقی صوبے خوست میں فضائى اور زمینی حملوں میں 22 جنگجوؤں کو ہلاک کیا۔
اس سے پہلے افغان وزارتِ دفاع نے کہا تھا کہ اسی صوبے میں افغان فوج نے آٹھ باغیوں کو ہلاک اور دو کو زخمی کردیا۔
یہ واضح نہیں کہ آیا افغان عہدے داروں نے اُسی واقعے کا حوالہ دیا ہے۔
وزیرستان میں دو میزائل حملے، کم از کم 18 افراد ہلاک
پاکستان انٹیلی جنس حکام نے کہا ہےکہ شمالی وزیرستان میں  دو مشتبہ امریکی میزائل حملوں میں کم از کم 18 افراد ہلاک ہو گئے ہیں۔
حکام کے مطابق بلا ہواباز امریکی طیارے شمالی وزیرستان کے قصبے میر علی کے قریب ایک گھر پر تین میزائل داغے،جس سے اس گھر میں دس افراد مارے گئے۔
مقامی حکام کے مطابق مارے جانے والے افراد میں پانچ غیر ملکی جنگ جو تھے۔
یہ علاقہ طالبان اور القاعدہ کے جنگ جوؤں کا گڑھ سمجھا جاتا ہے۔
اس واقعے کے کچھ گھنٹو ں کے بعد جنوبی وزیرستان پر بھی ایک میزائل حملہ کیا گیا، جس میں کم از کم آٹھ افراد ہلاک ہو گئے۔
پاکستانی حکومت کے اعتراضات کے باوجود گذشتہ برس کے وسط کے بعد سے اب تک پاکستان میں 30 کے قریب میزائل حملے کیے جا چکے ہیں۔
حالیہ حملے امریکہ میں صدر براک اوباما کے اقتدار میں آنے کے بعد سے پہلے حملے ہیں۔
بش انتظامیہ ان حملوں کی ذمے داری قبول کرنے یا ان سے انکاری کرنے سے کتراتی رہی تھی۔
پاکستان کے قبائلی علاقے شمالی وزیر ستان میں جمعے کو مشتبہ امریکی جاسو س طیارے سے تین میزائل داغے گئے جس میں پانچ افرادہلاک ہو گئے ہیں تاحال
ہلاک ہونے والوں کی شناخت نہیں ہوسکی ہے۔
ابتدائی اطلاعات کے مطابق یہ میزائل حملے میر علی کے علاقے میں ایک مکان پر کیے گئے۔
خیال رہے کہ براک اوباما کے صدر بننے کے بعد پاکستان کے قبائلی علاقے میں پہلا میزائل حملہ
صوبہٴ سرحد حکومت نے سوات میں لڑکیوں کی تعلیم پر پابندی کا مطالبہ مسترد کردیا
صوبہٴ سرحد حکام نے سوات میں طالبان جنگجوؤں کی جانب سے لڑکیوں کی تعلیم پر پابندی عائد کرنے کی دھمکی کو یہ کہہ کر مسترد کر دیا ہے کہ ‘یہ اعلان قانون اور اسلام دونوں کے منافی ہے۔
اتوار کے روز صوبہٴ سرحد کے وزیرِ تعلیم ، سردار حسین بابر نے مزید کہا کہ حکومت ایسی کوششوں کو ہرگز کامیاب نہیں ہونے دے گی۔
اُن کا کہنا تھا کہ شدت پسندوں کی کوشش ہے کہ ہمارے علاقے میں بچے تعلیم سے محروم رہیں۔
اُن کے الفاظ میں: ‘یہ لوگ چوری چھپے سکولوں کو اُڑانے اور بچے بچیوں کو دھمکانےکی کوشش کرتے ہیں۔
خوف و ہراس کی فضا کا ذکر کرتے ہوئے، اُنھوں نے کہا کہ صوبائی حکومت اِس سے بخوبی واقف ہےاور واضح کر دینا چاہتی ہے کہ کوئی طاقت پختونوں کی سرزمین سے تعلیم کے فروغ کو روک نہیں سکتی۔
ایک روز قبل مولانا فضل اللہ کی زیرِ قیادت طالبان جنگجوؤں نے 15جنوری سے سوات کے تعلیمی اداروں میں لڑکیوں کی تعلیم پر پابندی لگانے کا مطالبہ کیا اور دھمکی دی کہ خلاف ورزی کرنے والےتعلیمی اداروں کو تباہ کردیا جائے گا۔
سوات میں جاری فوجی کارروائی کے باوجود گذشتہ ڈیڑھ سال کے دوران 150کے لگ بھگ تعلیمی اداروں کو عسکریت پسندوں نے دھماکہ خیز مواد سےاورآگ لگاکر تباہ کردیاہے۔
إِن تعلیمی اداروں کو تباہ کرنے کے نتیجے میں ہزاروں کی تعداد میں لڑکیاں اور لڑکے تعلیم کی سہولیت سے محروم ہوچکے ہیں۔
بھارت میں یوم جمہوریہ کے موقع پر سیکورٹی کی سخت انتظامات
بھارت میں پیر کو ساٹھواں یوم جمہوریہ منایا جارہا ہے، اس موقع ہر سیکورٹی کے انتہائی سخت انتظامات اور ملک بھر میں ہزاروں فوجی تعینات کیے گئے ہیں۔
یوم جمہوریہ کے موقع پردارلحکومت نئی دہلی میں فوجی پریڈ کے دوران ہتھیاروں ، جہازوں اور دیگر فوجی سازو سامان کی نمائش کی جاتی ہے۔
حکام کا کہنا ہے کہ سیکورٹی انتظامات کے تحت طیارہ شکن توپیں اور ”شارپ شوٹر“ بھی تعینات کیے گئے ہیں اور پولیس پریڈ کے راستوں پر کڑی نظر رکھے ہوئے امریکی صدر براک اوباما نے اس موقع پر بھارت کو مبارکباد دی ہے
اوربھارتی وزیر اعظم من موہن سنگھ جن کا ہفتے کے روز دل کا آپریشن ہوا تھااُن کو جلد صحت یابی کی خواہش کا پیغام بھی بھیجاہے۔
خیال رہے کہ گزشتہ روز بھارتی پولیس نے دو مشتبہ پاکستانی جنگجوؤں کو نئی دہلی کے مضافات میں لڑائی کے بعد ہلاک کرنے کا دعوی کیا تھا۔
مقامی حکام کے مطابق پولیس نے ان دونوں افراد سے AK 47 رائفلیں، گرنیڈ اور کچھ کاغذات برآمد کیے ہیں جو یہ ظاہر کرتے ہیں کہ یہ دونوں پاکستانی ہیں۔
پولیس اس بات کی تفتیش بھی کر رہی ہے کہ کیا ان دونوں کا تعلق پاکستان کی اُس کالعدم تنظیم لشکر طیبہ سے ہے جو گزشتہ سال نومبر میں ممبئی حملوں میں ملوث تھی۔
چائے : چھاتی کے سرطان کا مؤثر علاج
ایک نئی تحقیق میں بتایا گیا ہے کہ چائے کے تین کپ روزانہ
پینے سے 50 سال سے کم عمر خواتین میں چھاتی کے سرطان کا خطرہ ایک تہائی سے زیادہ کم ہوجاتا ہے۔
امریکی ریاست فلوریڈا کے موفٹ کینسر سینٹر میں ہونے والی اس تحقیق میں بتایا گیا ہے کہ 50 سال سے کم عمر کی ایسی خواتین میں چھاتی کے سرطان کی رسولی
کےخطرے میں 37 فی صد تک کمی ہوجاتی ہے جوروزانہ چائے کے کم ازکم تین کپ پیتی ہیں۔
تحقیق میں یہ بھی بتایا گیا ہے کہ بڑی عمر کی خواتین کو تین یا اس سے زیادہ کپ چائے روزانہ پینے سے اس سلسلے میں کوئی خاص فائدہ نہیں ہوتا۔
ماہرین کا خیال ہے کہ اس کی وجہ چائے میں ایسے اجزا کی موجودگی ہے جو سرطان کی ان خاص قسم کی رسولیوں کے خلاف زیادہ مؤثر ہوتےہیں جن کا نشانہ بالعموم 50 سال سے کم عمر خواتین بنتی ہیں۔
ریاست فلوریڈا کے شہر ٹمپا میں قائم موفٹ کینسر سینٹر میں پانچ ہزار سے زیادہ خواتین پر یہ تحقیق کی گئی جنہوں نے چھاتی کے سرطان کا علاج کرایا تھا۔
ان کی عمریں 20 اور 74 سال کے درمیان تھیں۔
ماہرین نے ان کے طبی ریکارڈ اور طرز زندگی کا موازنہ ایسی خواتین سے کیا جو چھاتی کے سرطان سے محفوظ تھیں۔
ماہرین کو یہ بھی پتہ چلا کہ سرطان کی ایک خاص قسم ، لوبلر، پر چائے نے نمایاں طور پر اپنا اثردکھایا اور اس میں 66 فی صد تک کمی واقع ہوئی۔
چھاتی کے سرطان کا تقریباً ہر دسواں مریض اس قسم میں مبتلا ہوتا ہے۔
سرطان کی یہ قسم اس لیے زیادہ خطرناک ہے کیونکہ وہ گہرائی میں ہوتا ہے اور اس کا عام طور پر اس وقت پتہ چلتا ہے جب وہ کافی پھیل چکا ہوتاہے۔
ماہرین کا کہناہے کہ باقاعدگی سے چائے کے روزانہ کم ازکم تین کپ پینے سے کم عمر خواتین میں چھاتی کے سرطان کا خطرہ نمایاں طور کم ہوسکتا
ان کا کہنا ہے کہ چائے کو ایک روزمرہ کے مشروب کے طورپر اپنے روزمرہ معمولات میں شامل کرنے سے جسم میں سرطان کے خلاف مناسب معدافت پیدا ہوجاتی ہے۔
برطانیہ میں ہرسال تقریباً 40 ہزار خواتین میں چھاتی کے سرطان کی تشخیص ہوتی ہے۔
افغانستان میں جنگ امریکہ کو درپیش سب سے بڑا فوجی چیلنج ہے: گیٹس
امریکی وزیرِ دفاع رابرٹ گیٹس نے کہا ہے کہ افغانستان میں جنگ امریکہ کو درپیش سب سے بڑا فوجی چیلنج ہے۔
گیٹس آج امریکی سینٹ اور ایوانِ نمائندگان کے ارکان کو افغانستان اور عراق جنگ پر اوباما انتظامیہ کی حکمتِ عملی کے بارے میں بریفنگ دے رہے تھے۔
گیٹس نے سینٹ کی آرمڈ سروسز کمیٹی کو بتایا کہ صرف جنگ ہی افغانستان کے مسئلے کا حل نہیں لیکن اُنھوں نے مزید کہا کہ بہت سے علاقوں کو محفوظ بنانے کے لیے کافی تعداد میں فوجی موجود نہیں ہیں، جِس کا فائدہ اٹھاکر طالبان کارروائی کرتے ہیں۔
عمر کے ساتھ ورزش میں کمی کیوں؟
نئی تحقیق
ورزش ہر عمر میں صحت کے لیے اچھی  ہوتی ہے۔
یہ آپ کے دل کو توانا بناتی ہے، کولیسٹرول کی سطح میں کمی لاتی ہے، وزن کم رکھنےمیں معاون ثابت ہوتی ہے، ذیابیطس کو روکنے میں مدد دیتی ہے اور الزائمریعنی نسیان کےعمل کو سست کرتی ہے۔
بدقسمتی سے بہت سے لوگوں میں عمر بڑھنے کے ساتھ ورزش کرنے کی صلاحیت میں کمی آجاتی ہے۔
ماہرین کا کہنا ہے کہ ورزش سے ہمارا جسم اور دماغ چوکس رہتاہے تاہم عمر اس پر اثرانداز ہوسکتی ہے۔
امریکن میڈیکل ایسوسی ایشن کا کہناہے کہ ورزش نہ کرنے سے صحت کے کئی مسائل پیش آسکتے ہیں۔
میو کلینک منی سوٹا کی ڈاکٹر پٹریشا پے لیکا کہتی ہیں کہ عمر میں اضافہ ورزش سےمعذوری  اور جسمانی کارکردگی میں کمی کا ایک بڑا سبب ہے۔
ڈاکٹر پٹریشا میو کلینک میں میڈیسن پڑھاتی ہیں۔
انہوں نے بڑی عمر میں دل کے امراض اور انسان کی ورزش کرنے کی صلاحیت کے حوالے سے کیے جانے والے ایک مطالعے کی سربراہی کی۔
ڈاکٹروں کی ٹیم نے دل کی کارکردگی کا جائزہ لینے کے لیے آواز کی ہائی فریکونسی لہریں استعمال کیں۔
جس میں دل کے خون پمپ کرنے ، اس کے سکڑاؤ اوردل کے آرام کرنے کے عمل کا مطالعہ کیا گیا۔
ماہرین نے اپنی توجہ دل کے بائیں حصے پر مرکوز رکھی جو خون پمپ کرنے کا مرکزی حصہ ہے۔
انہیں معلوم ہوا کہ عمر بڑھنے کے ساتھ دل کے آرام کرنے کے عمل میں خرابیوں میں اضافہ ہوجاتا ہے۔
ڈاکٹر پٹریشیا کہتی ہیں کہ عمربڑھنے کے ساتھ دل کے آرام کرنے کے عمل میں خرابیاں نمایاں ہوجاتی ہیں اور عمر میں اضافے کے ساتھ ورزش کرنے کی صلاحیت پر اس کا اثر بڑھتا جاتا ہے۔
ڈاکٹر گاروین کین اس مطالعے میں شامل تھے۔
وہ کہتے ہیں کہ ہمیں یہ دیکھ کرحیرت ہوئی کہ اس چیز کا لازمی طورپر اثر ہوتا ہے اور اس سے  یہ وضاحت ہوئی  کہ ورزش کی خراب کارکردگی کا دل کے آرام کے عمل سے کتنا تعلق ہوسکتا ہے۔
بعض اوقات بلڈ پریشر دل کے عمل میں خرابیوں  اوردل کے امراض کا باعث بن سکتا ہے۔
اگر ڈاکٹر اور مریض دل کی خرابیوں کے حوالے سے مل کر کام کریں تو وہ عمر بڑھنے کے باوجود بھی ورزش کے فوائد حاصل کرسکتے ہیں۔
اس حوالے سے تفصیلی رپورٹ امریکن میڈیکل ایسوسی ایشن کے جریدے میں شائع ہوئی ہے۔
پاکستان کے ساتھ فوری جنگ کے امکانات نہیں: بھارتی فوجی سربراہ
بھارتی بری فوج کے سربراہ جنرل دیپک کپور کا کہنا ہے کہ پاکستان کے ساتھ فوری جنگ کے امکانات موجود نھیں، تاہم ملک کا دفاع کرنے اور اُس کے مفادات کے تحفظ کو یقینی بنانے کے لیے قربانیاں دینے کے لیے ہمہ وقت تیار ہیں۔
جنرل کپور نے الزام لگایا کہ یقین دہانیوں اور ممبئی حملوں کے نتیجے میں  پاکستان پر بین الاقوامی دباؤ کے باوجود ، اُن کے الفاظ میں، پاکستان کی سرزمین پر دہشت گردی کا ڈھانچہ نہ صرف  جوں کا توں موجود ہے بلکہ سرگرم  ہے۔
اُنھوں نے یہ بات سری نگر میں نامہ نگاروں سے گفتگو میں کی۔
بھارتی بری فوج کے سربراہ نئی دہلی کے زیرِ انتظام کشمیر کی مجموعی حفاظتی صورتِ حال اور سرحدوں پر مسلح افواج کی تیاریوں کا جائزہ لینے کے لیے وادیِ کشمیر کے ایک روزہ دورے پر تھے۔
اُن سے سوال پوچھا گیا کہ  میڈیا رپورٹوں کے مطابق  ممبئی حملوں کے بارے میں پاکستان نے بھارت کی طرف سے پیش کردہ ثبوتوں  کو  مسترد کردیا ہے،  اِس بارے میں اُن کا کیا تبصرہ ہے۔
جنرل کپور نے کہا کہ جنگ یا امن کے معاملات  کے فیصلے سیاسی  قیادت کیا کرتی ہے۔
مبینہ طور پر پاکستان کی سرزمین پر دہشت گردی کے ڈھانچے کی موجودگی کا ذکر کرتے ہوئے، اُنھوں نے کہا کہ بھارتی فوج کا ایسے عناصر کے ساتھ مقابلہ ہوگا جو امن درہم برہم کرنے اور بھارت کو کمزور کرنے پر تُلے ہوئے ہیں۔
اُنھوں نے کہا کہ بھارتی کشمیر کی سرزمین پر سات سے آٹھ سو تک جنگجو موجود ہیں جِن میں سے تقریباً پچاس فی صد غیر ملکی ہیں۔
جنرل دیپک کپور نے کہا کہ  موسم میں بہتری کے ساتھ ہی پاکستان اور اُس کے زیرِ انتظام کشمیر سے دراندازی کی کوششوں میں ا ضافہ ہو سکتا ہے،تاہم  بھارت نے سرحدوں پر چوکسی بڑھا دی ہے۔
اُنھوں نے بھارتی زیرِ انتظام کشمیر میں تعینات فوج کی تعداد میں تخفیف کے امکانات کویہ کہہ کر  رد کر دیا کہ ملک کی سلامتی کے  ساتھ سمجھوتا نہیں کیا جا سکتا۔
اللہ دُنيا کی زبان مُبارک کرے اور باراک دُنيا کے لیے مُبارک ثابت ہوں،
گو اُمّيد تو نہيں ہے پھر بھی ديکھتے ہيں پاکِستان اور امريکہ کے تعلُقات کِس حد تک اِس تبديلی کے تنيجے ميں ہمارے حق ميں ہوتے ہيں
کہ باراک صاحب جو مارٹن لُوتھر کِنگ کے خوابوں کی تعبير ہيں دُنيا کو کيا تعبير ديتے ہيں۔
اوباما جنکے نام کا حصہ حسين بھي ہے، کا آج امريکی صدر کی حيثيت سے حلف اٹھانا جہاں ہر لحاظ سے تاريخی حيثيت کاحامل ہے وہيں تاريخ کاايک کڑا امتحان بھی ہے
نہ صرف انکی اپنی ذات کيلیے بلکہ ان تمام لوگوں کيلیے جنہوں نے دل وجان سےسپورٹ کيا۔
يہ امتحان ہوگا سفيدفام اکثريت کا بھی کے انکے لیے ايک سياہ فام کا ان پرحکومت کرنےکا دل سےقبول کرنا آسان کام نہيں۔
يہاں جنوبی ایشیا خاصکرمسلمانوں کو جوان سےاميديں لگائے ہوئے ہيں ياد رکھنا چاہئيے کہ وہ امريکہ کے صدر منتخب ہوئے ہيں اور اوباما کو ياد رکھنا چاہئيے کہ صدر امريکہ عملی طور پردنيا کا صدر ہے۔
اب سے کچھ دير بعد ايک ايسا شخص جس کے نسلی طور پر بھائی بند غلامی کا طوق پہنے اپني اپنی مادر وطن سے امريکہ لائے گئے تھے اور جنکے خون پسينے نے دورِ جديد کی سب سے طاقتور مملکت کی جڑوں کو سينچا ہے آج اسی نسلی امتیاز کی شکار قوم کا نمائندہ اسي امريکہ کا چواليسواں صدر کہلائےگا۔
اس ایک شخص سے بہت سے لوگوں نے بہت سی توقعات وابستہ کر رکھی ہیں،
اسکے چاہنے والوں پر لازم ہے کہ اس شخص سےغيرحقيقت پسندانہ اميديں نہ لگائيں۔
اگر اوباما دنيا ميں نسل، مذہب جيسی بنيادوں پر پھيلی نفرت کو کسی طور کم کرنےميں ہي کامياب ہوجائيں تو يہ اسکے چاہنے والوں کی جيت ہوگی۔
اس تبدیلی سےجنوبی ایشیا پرکیا اثرپڑے گا اورکیا اس حوالےسےامریکی پالیسی میں معنی خیز تبدیلی کی توقع کی جا سکتی ہے۔
پاکستان اور امریکہ کے تعلقات پر یہ تبدیلی کیسےاثرانداز ہوگی۔
` (بی بی سي)
جنابِ من، اوباما ہو يا کوئی اور، پُوری دُنيا کی بابت پاليسی و تعلقات کی نوعيت کا تعين تو کھرب ہا پتي، با اثر، مضبوط اور اثر و رسوخ کی حامل يہودی لابی ہی کرتی ہے۔
اور جہاں تک پاکستان کا تعلق ہے، حاليہ ممبئی دھماکوں کے سلسلے ميں بھارت، اسرائيل اور امريکہ تکون کا جارحانہ رويہ پوری دنيا کے سامنے ہے۔
پاکستان بننے کے بعد بھی کافی عرصہ تک سوات کا تمام انتظام والی سوات کے ذمہ تھا جن کی باقاعدہ ايک فوج اور قانون تھا۔
انہوں نے ايک معاہدے کے تحت سوات کا انتظام حکومت پاکسان کے سپرد کيا
مگر افسوس کہ ہماری حکومتوں نے سوات کے ساتھ سوتيلی ماں جيسا سلوک کيا۔
سوات ميں والی سوات کی حکومت کے خاتمے کے بعد سکولوں کی تعداد ميں بالکل بھی اضافہ نہيں ہوا
اور نہ ہی وہاں کی تعمير و ترقی ميں دلچسپی لی گئی۔
موجودہ دور ميں جو لڑکياں تعليم حاصل کررہی تھيں ان کی تعداد سابقہ دور سے کئی گنا کم ہے۔
پاکستان کے صوبہ سرحد میں مقامی طالبان کی جانب سے تعلیمی اداروں کو نشانہ بنائے جانے کا سلسلہ جاری ہے۔
سب سے زیادہ سکول ضلع سوات میں تباہ کیے گئے ہیں جن میں سے زیادہ تر لڑکیوں کے ہیں۔
اتنا ہی نہیں طالبان نے سوات میں لڑکیوں کی تعلیم پر پابندی کا اعلان بھی کر دیا گیا ہے۔
ہزاروں طلباء و طالبات تعلیم کے حصول سے محروم ہو رہے ہیں۔
آپ کو کیا لگتا ہے کہ لڑکیوں کی تعلم ختم کر کے طالبان کیا حاصل کرنا چاہتے ہیں۔
حکومت اب تک ان غیر قانونی اقدامات کو روکنے میں ناکام کیوں رہی۔
آپ کے خیال میں حکومت کو کیا کرنا چاہئے۔
سوال يہ ہونا چاہيے کہ آئی ايس آئی اور پاکستانی ايجنسييوں کو کيا مليگا۔
کيونکہ سوات کے عوام کو اب يہ کھيل سمجھ آچکا ہے کہ فوج وہاں طالبان کے خدمت کے لیے ہے ان کو مارنے کے ليے نہیں ورنہ کرفيو میں ايک ہی رات پانچ سکول کيسے اڑائے جا سکتے ہیں کرفيو میں لوگوں کو ذبح کر کے شہر کے مین چوک میں کيسے لٹکايا جاسکتا ہے۔
سوات میں جب حکومت کي رٹ ہي قائم نہیں ہونے دي جا رہي تو ايسےمیں حکومت ان غیر قانونی اقدامات کو روکنے میں کيونکر کامياب ہو؟
اب سوال يہ برآمد ہوا کہ جب مسلح فوج، جديد وآتشیں اسلحہ، جدید ٹيکنالوجی و جاسوسی نظام وغيرہ سب کچھ حکومت کے پاس ہے تو يہ چار طالبان قابو کيوں نہیں ہو رہے؟
اسکا جواب تو يہی ہے کہ ان کے سر پر کسی ’خفيہ پير‘ کا ہاتھ ہے کہ نہ تو ان کا اسلحہ ختم ہوتا ہے اور نہ ہي يہ پکڑے جاتے ہیں
حاصل کلام يہ کہ يہ طالبان اپنے کالے کرتوتوں کے ذريعہ ’عالمي سامراج‘ کا کام آسان کر رہے ہیں
اب سے پندرہ سال قبل افغانستان ميں جنگ جاری تھی
آئی ايس آئی طالبان کو کنٹرول کر رہی تھی جبکہ مدد مقابل شمالی اتحاد تھا جس کو روس،بھارت اور ايران مدد ديتے تھے۔
پھر اچانک حالات بدلے طالبان کے کرتوت سامنے آنے لگے
اور آئی ايس آئی کو بھی امريکا سے ڈالروں کی آفر آگئی چنانچہ سابقہ دوست دشمن بن گۓ۔
اب صورت حال يہ ہے کہ جنگ اب بھی جاری ہے مگر پکستان ميں مدد کرنے والے بھی وہی ہيں ايران ،بھارت اور روس
جب تک انسان میں یہ احساس پیدا ہ نہ و کہ غلط اور صحیح کیا ہوتا ہے تب تک انسان غلطی کرتا ہی رہتا ہے۔
مثال کے طور پر ایک چور جب چوری کرنے کے لیے جاتا ہے اگر اس کو اُس وقت یہ خیال آجائے کہ ’چوری کرنا اچھی بات نہیں اور چوری ایک لعنت ہے، اس میں سزا بھی ہے اور وہ خدا سے ڈرتا ہو‘تو وہ انسان چوری نہیں کرے گا
اسی طرح سے جب تک اسرائیل کو یہ احساس نہ ہو جائے کہ میں غلط کرتا ہوں اور معصوموں کا خون بہا رہا ہوں اور اس کو اس کی سزا ملے گی تب تک وہ غزہ میں معصوموں کے خون کے ساتھ ہولی کھیلتا رہے گا۔
آداب!
سوال يہ کہ جنگ، مسلح تحريک، دہشتگردی مسائل کا حل ہے؟
اگر نہيں تو پھر وہ کونسا نسخہء کيميا ہےجو مسائل کےحل کی طرف لے جاتا ہے؟
يہ درست کہ جنگ، متشدد راستہ مسائل کو حل نہيں کرتا بلکہ ان ميں مزيد ’برکت‘ ڈالتا ہے۔
فلسطين، افغانستان، عراق کو اپنی تحريکوں کی کاميابی کيلیے اسی ماڈل کو اختيار کرنا چاہئيے جو جنوبی افريقہ ميں نيلسن منڈيلا نےاختيار کيا تھا۔
يعنی مسلح جدوجہد سے زيادہ اخلاقی وسياسی جدوجہد اور ’نفسي جہاد‘ کرنا۔
کشميريوں کا اليکشن ميں حصہ لينے سے نظر آتا ہے کہ انہوں نےاس نقطہء کو قبول کر ليا ہے۔
غزہ پر اسرائیلی حملوں کا تیسرا ہفتہ جاری ہے اور ہلاکتوں کی تعداد ایک ہزار کے قریب پہنچ گئی ہے۔
عالمی سفارتی کوششوں کے باوجود تاحال جنگ بندی نہیں ہو سکی ہے
اورایک اندازے کے مطابق ستائیس دسمبر سے شروع ہونے والے حملوں کے بعد سے اب تک نوے ہزار فلسطینی اپنا گھر بار چھوڑ کر محفوظ علاقوں کی جانب منتقل ہو چکے ہیں۔
ادھر امدادی اداروں نےاسرائیل فلسطینی بچوں کی حفاظت کے معاملے سے لاپرواہی برتنے کا الزام لگاتے ہوئے کہا ہے کہ فلسطینی بچوں کی ایک پوری نسل سنگین نفسیاتی اور جذباتی مشکلات کا شکار ہوگی۔
آپ کیا کہتے ہیں۔
کیا ہونا چاہیے؟
غزہ میں پائیدار امن کس طرح ممکن ہے؟
تفصیلات کے لیے یہاں کلک کریں
(ازراہِ کرم نوٹ فرمائیں کہ تبصروں کی تعداد بڑھ جانے کے سبب صرف اردو میں ٹائپ کی جانے والی آراء شائع کی جائیں گی۔
اس کے لیے آن سکرین کی بورڈ پر alt+shift دبا کر اردو سلیکٹ کریں)
طالبان کو موقع ديا جايے
basit، Peshawar
جاگ جاؤ اگر طالبان اصل جہاد کرنے لگے تو معصوم لوگوں کو ذ بح کون کرے گا۔
لڑکيوں کے سکول کون جلائےگا؟
اور اغوا برائے تاوان يا تاوان نا ملے تو امريکی جاسوس کہہ کر لوگوں کو کھمبوں پے کون لٹکائےگا؟
ان طالبان نے اسلام کو اتنا نقصان پہنچايا ہے جتنا کسي قوم يا مذہب نے نہيں پہنچايا۔
پشتون رور
کوھاٹ پاکستان
تمام عالم اسلام مل کر اسرائيل پر حملہ کرنے کی اگر صرف دھمکی ہی دے ديں تو آپ ديکھيے گا کہ اسرائيل کے ابا حضور امريکہ کو کتنی تکليف ہو گی
اور فورا حقيقی جنگ بندی کی نہ صرف باتيں بلکہ جنگ بندی بھی ہو جائے گي۔
مگر کيا کريں حضور ہمارے مسلمان حکمران اتنا دل جگر کہاں سے لائيں۔
کوئی احمد نژاد سے کہے کہ تم ہی پہل کر دو کيوں کے بی بی سی کے فورم ميں تمہاری بہادری کے بڑے چرچے ہيں۔
قيام امن اور انساني حقوق کی ذمہ داری صرف عربوں پر، يا مسلمانان عالم پر ہی عائد نہیں ہوتی بلکہ يہ اقوام عالم کا فرض ہے کہ ظلم کے خلاف آواز اٹھائیں۔
يہ اندوہناک واقعہ بش کے اب تک کیے گۓ گناہوں ميں سب سے بد ترين ہے۔
جس طرح پاکستان و انڈيا میں 30 جون يعنی مالی سال ختم ہونے سے پہلے سرکاری اداروں ميں لوٹ مار ہوتی ہے بالکل اسی طرح امريکی انتظاميہ نے اپنے اختتام سے پہلے اسرائيل کو گرين سگنل ديا ہے کہ جو مرضی چاہے کرگزرو۔
ایک طرف امریکہ کہتا ہے کہ جنگ بندی کی کوشش کی جائیگی،
دوسری طرف اقوام متحدہ قرارداد پر قرارداد منظور کر رہی ہے، لیکن عملی طور پر دونوں نے کچھ نہیں کیا، اس کا ایک ہی مطلب نکلتا ہے کہ مسلمانوں کو کچلنے کے لیے اقوام متحدہ بھی برسر پیکار ہے۔
تمام مسلم ممالک کو اقوام متحدہ کی رکنیت فوری طوری پر ختم کر دینی چاہیے اور اپنی عالمی تنظیم کی بنیاد ڈالنی چاہیے۔
ہمارے سامنے بہت سی مثالیں ہیں، جہاں کے بارے میں امریکہ اور اقوام متحدہ کے صرف وعدے اور قراردادیں ہی سامنے آتی ہیں نقصان صرف مسلمان کا ہی ہوا ہے۔
ان ڈھکوسلوں کا فائدہ کيا ہے جب بی بی سی کو کچھ چھاپنا ھی نہيں ھے
اب سارے صحافتی اصول کدھر دفن ھوگئے خون ناحق خصوصا مسلمان کا بہے تو بی بی سی پر غيرجانبداری کابھوت سوار ہو جا تا ہے۔
ويسے بزعم خود حق کا علم بردار
خود سے کچھ پھوٹنا تو دور کی بات، کم ظرفی کی انتہا يہ ہے کہ تبصرے تک نہں چھاپتے
مسلمانوں کی طرف سے۔
تم ميں اور يہودیوں ميں فرق اتنا ہے وہ خود کو يہودی کہتے ہيں، مسلمان کو شہيد کرتے ہيں اور تم جيسے مسلمانوں ميں رہ کر اپنے کو مسلمان کہے کر مسلمانوں کو
[syja786]
کافی عرصہ سے بی بی سی کے فورمز ميں کبھی خودکش حملوں تو کبھی بھارت ميں دہشت گردی کی آڑ ميں ايک مخصوص مسلک کو نشانہ بنايا جا رہا ہے
ان اسلام مخالف تبصروں کا پسنديدہ لفظ انتہا پسندی ہوتا ہے
ليکن انتہا پسند کون ہے اس کا اندازہ آپ اوپر کے تبصرے سے بخوبی لگاسکتے ہيں جس ميں ايران کے خلاف لکھنے پر تقريباً کفر کا فتوا لگا ديا گيا ہے۔
ہمارے مسلمانوں کو کب سمجھ آئےگی کہ دجال کا مقابلہ تلوار سے نہيں ہوسکتا۔
اسرائيل کی بمباری ميں نہتے لوگوں کو ديکھ کر دل خون کے آنسو نہ روئے تو کيا کرے؟
مگر بنيادی قصور اس فساد اور قتل و غارت کا ہے جسے ہم جہاد کا نام دے کر اسلام کے خوبصورت چہرے پرکالک ملنے کی کوشش کرتے ہيں۔
جب فلسطينيوں کی اکثريت اسرائيل کے وجود کو تسليم کرچکی تو حماس کو کيا ضرورت کہ وہ راکٹ اسرائيل پر داغے يا خودکش حملے کروائے۔
دونوں اطراف کے رويے انسانيت سوز ہيں۔
امريکہ اور اقوام متحدہ کا کردار پھر ہميں اسرائيل کے مظالم کی حمایت کرتا نظرآيا۔
اللہ تعاليٰ مُسلِم اُمّہ کو ايک ہونے کی توفيق دے ،آمين،
اور اصل دہشت گردوں کو دہشت گردی کی اس تکليف دِہ کارروائی کو دہشت گردی کے خِلاف مُہِم کا نوبل پرائِز دينے کا بھی سوچيں کہ آخِر اصل کام تو وُہی کر رہے ہيں۔
ورنہ کيا اِتنے بڑے پيمانے پر دہشت گردی بغير کِسی وڈے سردار کی پُشت پناہی کے مُمکِن ہے اور يہ تاريں ہِلانے والے کون ہيں سبھی جانتے ہيں۔
تو ايسے ميں اِس کو آسان زبان ميں دادا گيری ہی کہا جاتا ہے کہ کر لو جو کرنا ہے۔
زبردست کا ٹھينگا سر پر مارے بھی اور رونے بھی نا دے۔
زخميوں کے لیے دوائياں، مرنے والوں کے لیے کفن اور پيسہ دے تو رہے ہيں عرب حکمران اور پوچھا جا رہا ہے۔
اسرائیلی حملے، کیا ہونا چاہیے؟
مسئلہ دراصل يہ ہے کہ تمام مسلم ممالک کے سربراہان بشمول سعودی فرمارواں خوابہ غفلت ميں سوئے ہوئے ہيں نہ ان کی فوج ہے اور نہ ہی کوئی دفاعی پلان بس يہ سمجھتے ہيں کہ امداد دے کر ان کی ذمہ داری پوری ہوگئی۔
انہيں فوری طور اسرائيل کے خلاف عملی اقدام کرنا چاہیے۔
جيسے يورپی ممالک و امريکا کے پيٹرول کی بندش مگر افسوس ان ميں۔
تمام بہن بھائيوں کو سلام!
ميرے خيال ميں مشکل کی اس گھڑی ميں حماس کو امن کے نام پر اپنی جدوجہد ترک کرنے کا مشورہ دينا ہزاروں بيواؤں اور لاکھوں يتيوں کے ساتھ نا انصافی اور انہيں ناکام ثابت کرنے کے مترادف ہے۔
اسرائيل اور اس کے حامی اگر اپنی فرعونيت کے عروج پر ہيں تو عنقريب موسيٰ بھی ان کے گھر ميں پيدا ہوگا کيونکہ يہی قانون قدرت ہے امريکا اور اسرائيل کے اقدامات مسلمانوں ميں خود کش بمبار پيدا کرنے ميں کھاد کا کام کر رہے ہيں۔
جو طاقت کے نشے ميں بدمست ہاتھيوں کو سمجھ نہيں آ رہا۔
ابو عبداللہ پاکستان
اب حماس اور اسرائيل کو صلح کر لينی چاہيے تاکہ خون و خرابہ بند ہو۔
محمد سرفراز، پيرس، فرانس
بالکل بجا فرمايا۔
فرض کر ليتے ہيں کہ حماس واقعتاً ہي سو فيصدی حق سچ پر ہے اور ’ظُلم‘ کے خلاف ’جہاد‘ کر کے بارگاہ الہي ميں ’سرخرو‘ ہونا چاہتی ہے تو پھر بھی کم ازکم اسے اتنا تو ضرور معلوم ہونا چاھيے کہ نيکی سے اگر بسے بسائے گھر اجڑنے لگيں تو پھر نيکی نيکی نہيں رہ جاتي۔
جو لوگ خدا سے محبت، اس کے رسول سے محبت، اور اپنے دين سے محبت کا دعویٰ کرتے ہيں، انسان سے محبت کرنا انکا جزو ايمان ہوتا ہے!
گويا مسلمانوں کے بعد جتنےبھي 'اہل کتاب' دنيا ميں بستے ہيں،ان کو صفحہ ہستی سے مٹا دينا اللہ کا حکم ہے
نجيب الرحمان سائکو، *لاہور* [P@KI$T@N]
جی نہيں مٹادينے کا حکم نہيں ہے بلکہ انہيں اسلام کی دعوت دينے کا حکم ہے
مگر جولوگ مزہب کے خلاف سازشيں کريں ان کے خلاف جہاد کا حکم ہے
ان لوگوں سے اسوقت تک لڑا جاۓ جب تک وہ سازشيں ختم نہ کرديں - ليکن اس کا يہ مطلب ہر گز نہيں ہے کہ جيکٹ پہن کر مجمعے ميں پھٹ جائيں-
بھائیو، مصموم بچوں کے قاتل کا انجام ہی تباہی ہے۔
مگر ميرے دوستوں سے گزارش ہے کہ کل اسرائيلیوں کو سر چھپانے کی جگہ نہیں تھی، آج وہ اتنے مضبوط ہوگئے کہ دنيا ميں کسی کی نہیں مانتے کيونکہ يہودی سب ايک ہيں۔
نہ ان ميں شعيہ، نہ سنی، بس سب يہودی ہيں اور انہوں نے ہر ميدان ميں ترقی کی ہر چيز بنائی۔
اس کے برعکس 55 اسلامی ملکوں کا کيا حال ہے؟
ہر ميدان ميں پیچھے اور اب يہ عالم ہے کہ اتنے بےبس ہوگئے ہیں کہ دشمن ان کو مار رہے ہيں اور وہ موت کا انتظار کر رہے ہيں۔
ضرورت اس امر کی ہے کہ تمام مسلم ممالک یکجا ہو جائیں اور مل کر اسرائیل کے خلاف لاحۂ عمل تیار کریں۔
Feroz magsi، Jhang، پاکستان
اور اس سے اچھا لائحہ عمل کوئی اور نہيں، کہ اسرائيل کو تسليم کريں، اس سے جديد علوم اور ترقی کے طريقے سيکھ کر دنيا کو امن و چين سے رہنے ديں۔
مسلمانوں کے پاس زمينيں بھی بہت ہيں اور ذرائع بھي۔
ضرورت ہے درست استعمال کي۔
پہلا سب سے المناک پہلو تو يہ ہے کہ حماس اور الفتح ميں اتحاد نہيں ہو سکا۔
ياسر عرفات اور شيخ يسين جيسے عظيم قائدين کو منظم طريقے سے ہلاک ہی اس لیے کيا گيا تھا کہ مسجد اقصی کے لیے ’جہاد‘ کرنے والی خطے کی اس واحد جری قوم کو کمزور کيا جا سکے اور جب تک يسين اور عرفات کو راستے سے نہيں ہٹا ديا جاتا يہ ناممکن تھا۔
دنيا ديکھ رہی ہے کہ ان دونوں ليڈروں کی موت کے بعد فلسطين لمحہ بہ لمحہ کيسے بکھرتا رہا
اور يہودی لابی لمحہ بہ لمحہ کيسے اپنے شکنجے کو مظبوط سے مظبوط تر کرتی چلی گئی۔
1974ء ميں ايک پاکستاني وزيراعظم اس عالمی اعتبار کا مالک تھا کہ تاريخ ميں پہلی بار سو فيصد حاضری کے ساتھ تمام مسلمان سربراہوں کو ايک چھت تلے لے آيا تھا۔
آج اس کے اکياسيويں يوم پيدائش پر کيا يہ بہت کٹھن کام ہے کہ يہ قوم عہد کرے کہ نہ صرف اپنی صفوں ميں اتحاد قائم رکھےگی
بلکہ ديگر مسلمانوں کے اختلافات بھی دور کرتے ہوئے اس کا (اسلامي دولت مشترکہ کے قيام کا) ادھورا مشن آگے بڑھايا جائے گا؟
يہ ايک جن ہے جو نصف صدی سے فلسطن کو جمٹا ہوا ہے
اس جن کے کئی منہ ہيں
کئی بار يہ جن اپنے ہی کسی دوسرے منہ سے اپنے آپ کو ہی برا بھلا کيہ کر دنيا کا پريشر اور دھان موڑتا رہتا ہے
اور اسی جن کے دوسرے منہ عراق افغانستان ايران پاکستان ميں بندے کھا رہے ہيں
اور يہ جن سب سے زيادہ اسلام سے حائف ہے کيوں کہ يہ جن جانتا ہے کہ اسے جب بھی نکالا گيا وہ صرف اور صرف اسلام مسلمان اور مسلمان کا دين کامل اور عملی اسلام ہی نکالے گا کيونکہ تاريخ بتاتی ہے کہ اسلام نے بڑے بڑے ابوجہل راہ راست پر کيے ہيں
اسرائیل کے جنگی طیاروں کی جانب سے غزہ پر بمباری اور میزائل حملوں کا سلسلہ ستائیس دسمبر سے جاری ہے۔
ان حملوں میں اب تک تین سو سے زائد فلسطینی باشندے ہلاک ہو چکے ہیں۔
فضائی حملوں کے بعد اب اسرائیلی ٹینک اور بکتر بند گاڑیاں بھی زمینی کارروائی کی مکمل تیاری کے ساتھ غزہ کی سرحد پر پہنچ چکی ہیں۔
اقوام متحدہ کی سلامتی کونسل نے ہنگامی اجلاس میں متفقہ قرارداد کے ذریعے اسرائیل اور فلسطینی اتھارٹی سے فوری طور پر پرتشدد کارروائیاں بند کرنے کا مطالبہ کیا ہے۔
تاہم اسرائیلی حکام کا کہنا ہے کہ وہ اس وقت تک غزہ کے اندر اپنی کارروائی جاری رکھیں گے جب تک انہیں یقین نہیں ہو جاتا کہ اسرائیل پر راکٹ حملے بند ہو جائیں گے۔
آپ کی رائے میں کیا اسرائیل کا یہ کہنا درست ہے کہ یہ کارروائی اسرائیلی سالمیت کے دفاع کی کوشش ہے؟
کیا اس صورتحال میں عالمی برادری اپنا کردار ادا کر رہی ہے؟
کیا اس جارحانہ کارروائی کا بلاواسطہ تعلق اسرائیل میں ہونے والے آئندہ انتخابات سے ہے؟
کیا امریکہ کے نومنتخب صدر باراک اوبامہ کے عہدہ سنبھالنے کے بعد مشرقِ وسطٰی حالات میں کسی بہتری کی توقع کی جا سکتی ہے؟
(ازراہِ کرم نوٹ فرمائیں کہ تبصروں کی تعداد بڑھ جانے کے سبب صرف اردو میں ٹائپ کی جانے والی آراء شائع کی جائیں گی۔
اس کے لیے آن سکرین کی بورڈ پر alt+shift دبا کر اردو سلیکٹ کریں)
فلسطين رہتی دنيا تک مسلمانوں کے ليے ايک مقدس ترين جگہ ہے اور اس کی حفاظت ہمارے ليےلازم جزو ھے
اور ہميں يہ بھی ياد رکھنا چاھيے وہ ھمارا قبلہ اول ہے
اور اسرائيل بھارت امريکہ کو ايک دن مٹنا ھی ہے کيونکہ يہ ملک تو بنے ہی ٹوٹنے کے ليے ہيں اور خدا ان کافروں پر ضرور عذاب کرنے والا ہے- ساجد صادق، لاھور
”کب اشک بہانے سے کٹی ہے شب ہجراں
کب کوئی بلا صرف دعاؤں سے ٹلی ہے” (نوابزادہ نصراللہ خان)
ايسے تبصرے تو بی بی سی ڈھونڈ ڈھونڈ کر شائع کرتی ہے۔
آخر غيرجانبداری کا بھرم اور تاثر بھی تو قائم رکھنا ہے۔
ويسے بی بی سی کی خبريں درست ہی ہوتی ہيں ليکن اصل چيز خبروں کا انداز ہوتا ہے۔
کس چيز کو نماياں کرنا ہے اور کس خبر کی اہميت کم کرنی ہے۔
وغيرہ وغيرہ۔
ظہير چغتائی
اس ہنرميں اب ہمارا پاکستانی اليکٹرانک وپرنٹ ميڈيا، بالخصوص چنداردواخبارات اور کالم نگاروغيرہ بھی اب کسی سے پيچھے نہيں رہے جو يہاں بڑھتی ہوئی انتہاپسندی و دہشتگردی کی کوريج ميں يا اس پر لکھتے ہوئے’بغض معاويہ‘ميں خوب ڈنڈی مارتے ہيں
کہا ہے اقوام متحدہ جو بظاہر تو انسانی حقوق اور امن کی باتيں کرتا ہے ليکن مسلمانوں پہ ظلم اور جبر کی انتہا ہوتی ہے اور ان کی منہ سے يہی الفاظ سننے کو ملتے ہیں کہ حماس حملے بند کرے کب تک يہ دوغلی پاليسی چلے گی۔
مسلمان پہ اتنا ظلم کيوں ہو رہا ہے اگر امريکہ جيسے لوگ ان يہوديوں کی پشت پناہی چھوڑ دے تو اللہ تعالی نے صاف فرمايا ہے کہ يہ قوم ذليل ترين قوم کی زندگی گزارے گا اور يہ قوم کبھی ٹھيک زندگی نہيں گزار سکتے تو اگر ہمت ہے امريکہ والو تو ان کی پشت پناہی چھوڑدو اور ديکھنا پھر کہ ان کی نصيب کي زندگي-
دنيا کے نام نہاد منصفوں اور امن کے نام پر قتل وغارت گری کرنے والوں کو يہ بات اچھی طرح سمجھ لينی چاھيے کہ دنيا ميں امن صرف اور صرف انصاف دينے سے ھي قائم ھوسکتا ھے ناکہ نا انصافی اور نسل کشی سے۔
اگر نسل کشی سے ھی کسی قوم کو ختم کيا جا سکتا اوراپنی مرضی کے نتائج حاصل کيے جا سکتے تو ھٹلر کے اقدامات کے بعد يہوديوں کا نہ صرف وجود برقرار ھونا بلکہ ايک طرح کا عروج آج ناممکن ھوتا۔
بقول شاعر
ظلم پھرظلم ھے بڑھتا ھے تو مٹ جاتا ھے
خون پھرخون ھے گرتا ھے تو جم جاتا ھے
اب کون کِسے بتائےگا کہ دہشت گردی کيا ہے؟
کيا يہ سب دہشت گردی کے زُمرے ميں نہيں آتا کيُوں صِرف اپنا ہی درد سب کو اپنا لگتا ہے
دُوسرے لوگ کيا اِنسان نہيں ہوتے يا پھر مُسلمانوں کا خُون ہی اِتنا ارزاں ہو گيا ہے اِتنے معصُوموں کا خُون کيا سُرخ رنگ کا نہيں تھا
اور اب کہيں سے بھی کوئی تعزيتی پيغام کيُوں نہيں آرہا؟
ممبئی حملوں کی کارروائی ميں نے ايسے ديکھی تھی جيسے ميرے اپنے گھر ميں يہ آگ لگی ہو کہ اِنسانوں کا دُکھ ديکھا نہيں جاتا اور کيا يہ دُکھ کِسی کو نظر نہيں آتا کاش مُسلمان ايک ہو کر سوچيں کُچھ
سڑک پر پڑی لاشيں، بے يارومددگار زخمی اور خون ميں ڈوبے معصوم چہرے مذمت کس طرح کريں کہ الفاظ نہيں مل رہے-
مسلمانوں کی بے بسی پر رونا آرہا ہے کہ ايک طرف بھارت ميں لوگ مارے جاتے ہيں تو ساری دنيا پاکستان پر بنا ثبوت کے چڑھ دوڑتي ہے کہ کارروائی کرو ورنہ ہم کريں گے
اور دوسری طرف اسرائيل سرعام مسلمانوں کی نسل کشی کررہا ہے اور دنيا خاموش يہ ناقابل برداشت ہے
-خدا کے پاس دير ہے اندھير نہيں اور جب يہ اندھير نگری ختم ہوگی تو۔
امريکہ کے ہوتے ہوئے اسرائيل کی سالميت کوخطرہ ايک مذاق ہے۔
رہی بات انتخابات کی تو بر سر اقتدار عوامی پذيرائی کے لیے اس طرح کی کارروائياں کريں اس ميں کوئی شک نہں خاص کر اسرائيل جيسی رياست باقی بارک اوبامہ کی بات تو تاريخ گواہ ہے آج تک کوئی امريکی حکمران پاليسی کے خلاف نہيں گيا اور نہ جائےگا سامراج گورا ہو يا کالا ہے وہ سامراج ہی ہے۔
فورم ميں جاری بحث سے يہ واضح ہوتا ہے کہ بےنظير کی وفات کا دکھ ہر کسی کو ہے مگر بحیثيت سياستدان ان کی کوتاہيوں کو نظر انداز نہيں کيا گيا۔
يہ بات بحث طلب ہے کہ بےنظير نے جمہوريت کی خاطر جان دی يا اقتدار کی خاطر۔
اگر جمہوريت عزيز تھی تو امريکی کليئرنس اور ڈيل ہونے تک کہ دس سال جمہور کو مشرف کی آمريت ميں کيوں چھوڑے رکھا؟
بے نظير تب پاکستان نہيں آئيں جب آمريت زدہ عوآم کو ضرورت تھي بدقسمتی سے وہ تب پاکستان آئيں جب انھيں مقدمات سے بریت اور اقتدار کی يقين دہانياں کروائی گئيں
تاريخی بندے کو اٹھا اٹھا کر جو الزام تراشی وتنقيد کی جا رہی ہے اس پر تو کوئی کچھ کہنے والا ہی نہيں۔
ثناء خان
کچھ چيزيں نظرانداز کي جاتي ہيں يہ سوچ کر کہ ان کا کچھ نہيں ہو سکتا۔
ايک اور قاری
محترم/ محترمہ شايد آپ نے تاريخ صرف پاکستان ميں نہيں بلکہ (سر) کے بارے ميں اپنے چار دوست ممالک اور سات دوسرے ممالک ميں بھی پڑھ ليں شايد سائيکو صاحب کی بات آپ کو ٹھيک لگے۔
طارق اياز
'نہ ہو طبيعت ہي جن کي قابل وہ تربيت سے نہيں سنورتے
ہوا نہ سرسبز رہ کے پاني ميں عکس سروِ کنار جو کا '
برطانيہ نے ان کو کبھي بھي ايک نہيں ہونے ديا اور ہندو مسلم تنازع ايجاد کيا جس کی نشوونما سرسيد نے کي۔
سائکو
کتنی بے رحم ہے ہماری قوم اپنے اور اپنی پارٹی کی شان ميں قصيدے لکھتے وقت تو اندھے ہوتے ہی ہيں ليکن اب تو ہر تاريخی بندے دانشور کو اٹھا اٹھا کر جو الزام تراشی اور تنقيد کی جا رہی ہے اس پر تو کوئی کچھ کہنے والا ہی نہیں۔
بہت کرلی ترقی ہم لوگوں نے۔
ثناء خان
کچھ چيزيں نظرانداز کي جاتي ہيں يہ سوچ کر کہ ان کا کچھ نہيں ہو سکتا - جس طرح کتابيں لاد دينے سے گدھا عالم نہيں ہو جاتا -
اگرچہ ممبئی حملے کے بعد پاکستان اور بھارت کے درمیان جاری مذاکراتی عمل میں خلل پیدا ہوا ہے تا ہم پاک بھارت کو یہ مذاکرات جاری رکھنا چاہیں۔
اگر جنگ کی بات کریں گے تو دونوں طرف سے انسانی جانوں کا نقصان ہو گا۔
بھارت کا کہنا ہے کہ ممبئی حملے میں پکڑا گیا پاکستان شہری ہے اور اس نے اردو میں ایک خط بھی پاکستان کو لکھ کر بھیجا ہے لیکن دوسری طرف بھارت نے پہلے جب اس شدت پسند کو پکڑا تو کہا کہ یہ کوئی بہت بڑا انجینئر ہے لیکن اس کے بعد انہوں نے اسے صرف چار جماعت پاس قرار دیا دیکھنے کی بات یہ ہے۔
سب سے پہلے تو بھانا صاحب اور فورم کےتمام مسيحی دوستوں کو کرسمس کی مبارک۔
فورم کےساتھيوں: سائيکو صاحب، اے رضا، بہن ثنا، بہن شاہدہ اکرم اور سب کو آداب۔
ہم سب جنگ کے شعلے نہيں بلکہ امن کے پھول چاہتے ہيں!
جنگ تو خود ہی ايک مسئلہ ہے
جنگ کيا مسئلوں کا حل دے گی
آگ اور خون آج بخشے گی
بھوک اور احتياج کل دے گی
اس ليے باشعور انسانوں
جنگ ٹلتی رہے تو بہتر ہے
آپ کے اور ہمارے آنگن ميں
شمع جلتی رہے تو بہتر ہے
بھارت امريکہ تعلقات اب کافی گہرے ہوچکے ہيں اور بھارت يقيناً جانتا ہے کہ وقت پڑنے پر امريکہ پاکستان کو کھلم کھلا دھوکہ ديگا۔
يہی امريکہ کی پرانی تاريح بھی ہے۔
جب کہ بھارتی حملہ کی صورت ميں امريکہ کو اپنے مقاصد بھی حاصل ہونگے اور خرچ بھی بھارت کا ہوگا۔
پاکستان کو چاہیے کہ واضح اعلان کرے کہ ہم پہل نہيں کريں گے مگر جارحيت کی گئی تو پھر صلح امن اور جنگ بندی کی بات اس وقت تک نہيں ہوگی جب تک بھارت کو مکمل تباہ يا اس پر قبضہ نہيں کر ليا جاتا چاہے اسکے لیے ہم خود کيوں نہ تباہ ہو جائيں۔
يہی اسلامی تاريخ ہے۔
اس قرارداد سے پہلے ہی پاکستانی عوام اور فوج نے جو پيغام دينا تھا وہ دے ديا ہے۔
ممبی حملوں کی تلافی ميں غير معمولی سفارتی و عسکری فوائد کے حصول کی بھارتی کوششيں اسے متاثر سے زيادہ شاطر فريق بنا رہی ہيں جبھی تو ابتدائی سخت عالمی رد عمل کے برعکس اب دنيا نے پاکستان پر دباو کم کر ديا ہے۔
بھارت کے غير ضروري شور شرابے کو خاطر ميں نہ لاتے ہوئے اقوام متحدہ کا پاکستان کی کوششوں پر اطمينان کا اظہار اور انٹر پول کے سربراہ کا پاکستانی کوششوں کو سراہنا بھارت کي ضرورت سے زيادہ سفارت کاري کا ’سائيڈ افيکٹ‘ ہے۔
اس بات پر تو کوئی دو رائے نہیں کہ یہ ایک بہت ہی بہیمانہ فعل ہے۔
لیکن سوال یہ ہے کہ جب ہزاروں طالبان پیر سمیع اللہ کے گاوں پر حملہ آور ہوئے تھے تو پاکستانی فوج کہاں تھی اور کیا کر رہی تھی؟
کیا فوج کا احتساب نہیں ہونا چاہیے کہ ایک سال میں انہوں نے وہاں کیا کیا؟
ہر روز جو ہزاروں کی تعداد میں وہ مارٹر اور توپ کے گولے برساتے ہیں ان سے کتنے طالبان مارے جاتے ہیں؟
میں آئی ایس آئی سے اپیل کرتا ہوں کہ خدارا طالبان کی سرپرستی چھوڑ دیں اور ہمیں جنت نظیر سوات میں امن سے رہنے دیں۔
اور یہ جعلی آپریشن بند کردیں۔
اقوام متحدہ ميں وہ دن دور نہيں جب پاکستان ميں فوجی مداخلت کی قرارداد ايسے ہی پاس ہوجائےگی جيسےجماعت الداعوۃ کےخلاف پاس ہوئی۔
رياض احمد فاروقی
اول تو ہمارے شدت پسند اور انکے حمايتي ہی اپنے خلاف کارروائی کے لیے تمام ثبوت اور جواز مسلسل فراہم کیے جا رہے ہيں اور خاکم بدہن، جس دن بھي ايسي کوئی قرارداد پيش ہوئی تو پورے امکانات ہيں کہ اقوام متحدہ ميں کوئی بھي آواز ہمارے حق ميں نہ اٹھےگي،
اور بالفرض اس قرارداد کے پاس ہونے ميں دير ہوئی تو امريکہ کی مثال سامنے رکھتے ہوئے کوئی نہ کوئی طاقت اپنی مدد آپ کے تحت ہي چڑھ دوڑے گي۔
پير سميع اللہ کی شخصيت اور کارناموں سے ہميں واقفيت اور معلومات نہيں کہ اس کی سرگرمياں کيا تھيں۔
شايد وہ کوئی انقلابی نہيں تھے۔
جس طرح کامريڈ چے گويرا، نواب اکبرخان بگٹی، ڈاکٹر نجيب اللہ اور ہزاروں انقلابيوں کی لاشوں کی بےحرمتی دشمن کے ہاتھوں ہوئی ہے۔
وہ تو مر کر بھی امر ہوتے ہيں۔
ليکن يہاں تو ايک بين الاقوامی گيم کھيلا جارہا ہے، يہاں وحشت اور درندگی سے عوام کو خوفزدہ کر کے حکمرانی کی جا رہی ہے۔
تاکہ جواز پيدا کيا جا سکے کہ اگر ہم نہ ہونگے تو ايسے وحشی اور درندے آکر حکومت پر قبضہ کرينگے۔
دین کے نام پر نام نہاد اسلام پسندوں کی یہ حرکت بےحد قابل مذمت ہے۔
ان انتہا پسندوں کے حامیوں کو امریکہ کے ظلم تو دکھائی دیتے ہیں لیکن اس جیسی بہیمانہ حرکتوں پر افسوس کرنے کی بجائے وہ ان کو قبائلی روایات کا نام دے ک صاف کنی کترا جاتے ہیں۔
کھبی قبائلی روایات کا لبادہ اوڑ کر کبھی اسلام کا نام لے کر ہونے والی اس طرح کی بہیمانہ کارروائی کا جواز کسی صاحبِ دل کے پاس تو نہیں ہو سکتا۔
میرے خیال میں ہماری فوج کے لوگ ان لوگوں سے ملے ہیں۔
وہ ایسا کہ جب یہ لوگ نقل حرکت کرتے ہیں تو اس میں اتنا ٹائم تو لگنا ہے، اسے پکڑنے کے لیے اتنا ٹایم تو ہوگا لیکن وہ موقع پر پہنچنا تو دور وہ اگر وہاں ہوتے بھی تو وہاں سے رفو چکر ہوتے ہے۔
کیا یہ لوگ اتنے بہادر ہیں کہ وہ پچاس ستر آدمیوں کو یرغمال کرتے ہیں اور ہماری فوج ہاتھ پہ ہاتھ رکھے اس کو تماشائی کی طرح دیکھتی ہے۔
وہ بھی اللہ کے بندے ہیں اور فوج بھی۔
صاف ظاہر ہے کہ دال میں کچھ کالا ہے۔
ملائيت، آمرِ زمانہ ضياءالحق کي حقيقتاً آمريت کے دور سے خدا کی رحيمی اور کريمی کی صفات اجاگر کرنے کے برعکس طرح طرح کے عذابوں اور عبرتوں کے تذکروں سے مذہب کے نام پر خوف ودہشت کی جو فضاء قائم کرتی نظر آتی ہے اس ميں لاش لٹکنانے کے واقعہ کے علاوہ انکا لٹريچر اور ’مرنے کے بعد کيا ہوگا‘ جيسی کتابيں بھی خوف ودہشت پيدا کرتی ہيں۔
اور يہ لوگ محض دنياوي حلوہ مانڈہ اور جاہ و جلال کي غرض سے اس خوف ودہشت کو بطور آلہ يا ھتھيار کےاستعمال کر رہے ہيں۔
’واعظو!
آتشِ دوزخ سے جہاں کو تم يہ ڈرايا ہے
کہ خود بن گئے ڈر کي صورت‘
حيرت ہوتی ہے جب يہ کہا جاتا ہے کہ يہ کام کسی مسلمان کا نہيں ہو سکتا۔
ہم خود اپنی ہی تاريخ سے نابلد ہيں يا مصلحتاً چشم پوشی کر جاتے ہيں۔
وصال پيغمبر کے بعد انکار بيعت پر دخترِ رسول کا بند دروازہ کس نے نظر آتش کيا اور ان کے شوہر کو گلے ميں رسی ڈال کون گھسيٹ لے چلا تھا؟
کيا وہ کہيں باہر سے آئے تھے؟
مدينہ پر فوج يزيد کي يلغار اور سانحۂ کربلا کيا ہنود و يہود کا کيا دھرا تھا؟
حقائق تسليم کیے بغير محرکات دور ہوئے ہيں نہ ہي سدباب ہوا ہے۔
بی بی سی والو دوغلی پالسی بند کرو۔
اس موضوع سے زيادہ بہتر سپر ہٹ عنوان: ’بش کو جوتے پڑنے جائز تھے يا ناجائز؟
‘ ہونا چاہئیے تھا
طاھر چوھدری، جاپان
يار کچھ شرم کر ايک انسان کو قبر سے نکال کر کھمبے سے لٹکا ديا گيا اسليے کہ اس نے ظلم کے خلاف آواز اٹھائی، اور آپ کو باکس آفس کے موضوع کی پڑی ہوئی ہے۔
آپريشن شيردل کی کاميابی کے ليے اور بارڈر کی دوسری طرف سے آپريشن لائن ہارٹ کی کاميابی کا انحصار اس بات پر منحصر ہے کہ عام لوگوں کي رائے کس کے حق ميں ہے۔
يہ اقدام امريکی اور پاکستانی ايجنسيوں کا ہی ہے اور پير صاحب اس سازش کا شکار ہوئے ہيں۔
اس فورم ميں اب سارے تبصرے طالبان مخالفت پر مبنی ہونگے کيونکہ خفيہ والے طالبان ميں کاميابی سے شامل ہو چکے ہيں اور وہ اقدامات کر رہے ہيں جو عام لوگوں کی رائے بدل سکے۔
ميں تو صرف يہ پوچھنا چا ہو نگا کہ جب ايک پورے دن تک يہ لاش لٹکتی ری تو فوج والے کيا کر رہے تھے کيا وہ صرف عام لوگوں کو نشانہ بنانے کيلے وہاں بيھٹے ہيں جو بيان بھی کچھ اسطرح کرتے ہيں’طالبان کے ٹھکانوں پر بمباری، مکان پرگولہ گرنےسے 2 بچے اور انکی ماں ’ہلاک‘۔
کيا انہں اس چوک کے بارے ميں پتہ نہيں تھا؟
يا تماشہ ديکھ رہے تھے؟
ہم ہاتھ جوڑ کر منت اور التجا کرتے ہيں کہ خدا کيلیے يہ گيم بند کر ديجيے۔
آخر آپ کے اوپر بھی ايک حکمران ہيں۔
بی بی سی کی طرف سے پوچھا گیا سوال معقول ہو نہ ہو لکھنے والوں کی سطحیت دیکھ کر افسوس ہوتا ہے، مثلاً یہ سوال کسی نے نہیں پوچھا کہ سوات میں موجود تیس ہزار فوج کیا کرنے گئی ہے؟
جو فوج کے مددگار طالبان سے لڑنے والوں کی لاشیں دن بھر کھمبوں پر لٹکتی رہتی ہیں۔
سواتی عوام کے ساتھ سبز قدم پاکستانی فوج نے جو کیا سو کیا، لیکن میڈیا بشمول بی بی سی نے بھی دنیا کو اصل حقیقت سے لاعلم رکھ کر اچھا نہیں کیا ہے۔
پاکستانی فوج ڈرامہ کررہی ہے۔
سوات کا بچہ بچہ کہ رہا ہے کہ یہ ایک خونی ڈرامہ ہے۔
خدارا بس کریں ڈرامہ۔
ان طالبان نے مسلمانوں کا نام ہی خراب کر ديا۔
پوری دنيا ميں اگر سچے مسلمان ان کو مسالمان نہيں کہتے تو ان کے علاقے ميں ان دہشت گردوں کو جگہ کيوں ملتی ہے۔
جو بےغيرت بن جاتے ہيں جن سے محنت مزدوری نہيں ہوتی بندوق اٹھا کے ان کے گروپ ميں شامل ہوتے ہيں۔
اسلام بندوق يا تلوار کے زور سے نہيں آيا ہے۔
شرم کرو۔
اس کا جواز نہ کسي مذہب ميں ہے نہ کسي خانداني روايات ميں۔
بشمول بی بی سی ساری ميڈيا طالبان اور قبائل کے متعلق مختلف ذرائع سے اپنے تبصرے کرتے ہيں
ليکن حقيقی صورت حال کا کسي کو پتہ ہي نہيں کہ صحيح صورت حال ہے کيا يہ تو ہم جانتے ہہیں کيونکہ ہم قبائلی ہيں۔
مختصرا يہ کہ يہ ايک کھيل ہے جسميں سی ائی اے، را، موساد اور ہمارا اپنا ائی ايس آئی شامل ہيں نہ کوئی طالب ہے نہ قبائلی يہ ان اداروس کے پيداکردہ شرپسند عناصر ہيں جو اسلام، طالبان، مدارس، پشتون قوم، قبائل اور قبائلی روايات کو بدنام کر رہے ہيں۔
اس حرکت سے سب مسلمانوں کے سر شرم سے جھک گئے ہيں۔
ميں ايم کيو ايم کے قائد الطف حسين کو اے اين پی اور پي پی پی کی قيادت کو سلام پيش کرتا ہوں جو اس کينسر کے خلاف يعنی طالبان کے خلاف بات کرتے ہيں۔
يہ کينسر ضياالحق کی پيداوار ہے، وہ خود تو گئے مگر پاکستان کو بھی تباہ کر گئے۔
مگر ميں پراميد ہوں کہ موجودہ قيادت اس کينسر کو ختم کر لے گی۔
ہندوستان نے ممبئی حملوں کے بعد کہا کہ ان حملوں کے پیچھے پاکستان کے بعض شدت پسند عناصر کا ہاتھ ہے۔
پاکستان نے ان الزامات کی تردید کی اور کہا کہ وہ تفتیش میں ہندوستان کی ہر ممکن مدد کرے گا۔
ہندوستان نے کہا کہ اس نے پاکستان کو ایک فہرست دی ہے جس میں ان بیس مشتبہ شدت پسندوں کے نام دیئے ہیں، جو ہندوستان کو مطلوب ہیں۔
اب پاکستان نے کہا ہے کہ اس فہرست میں شامل جیشِ محمد کے سربراہ مولانا مسعود اظہر نظربند نہیں ہیں اور ان کے بارے میں حکومت پاکستان کو کوئی معلومات نہیں ہے۔
اس سے پہلے پاکستان کے صدر آصف علی زرداری نے اس تاثر کو مسترد کیا کہ مغربی خفیہ اداروں اور بھارتی حکومت نے پاکستان کو ممبئی حملوں سے متعلق شواہد فراہم کیے ہیں۔
صدر زردرای نے اجمل قصاب کے بارے میں کہا کہ یہ ابھی ثابت نہیں ہوا کہ وہ پاکستانی ہیں۔
اسی دوران وزیراعظم منموہن سنگھ نے پاکستان کو خبردار کیا ہے کہ اس کے ساتھ بھارت کے تعلقات تب تک بہتر نہیں ہوسکتے جب تک وہاں کی سر زمین کو دہشت گردی کے لیے استعمال کیا جاتا رہے گا۔
اور تازہ ترین پیش رفت میں انڈیا کر کرکٹ ٹیم نے پاکستان کا دورہ منسوخ کر دیا ہے۔
کیا ان سیاسی واقعات کا کھیلوں پر اثر پڑنا چاہیے؟
آپ پاکستان اور ہندستان کے تعلقات کا مستقبل کیا دیکھتےہیں؟
پاکستان کو نہ امريکہ توڑے گا نہ انڈيا۔
پاکستان کو خود پاکستانی توڑيں گے۔
اتنی صوبائيت فرقہ واريت اور ملائيت کے بعد آپ کيا توقع رکھتے ہيں۔
ويسے جناح نے بھی انڈيا کے مسلمانوں کے ساتھ اچھا نہيں کيا يہ وقت ثابت کر چکا ہے۔
yasmin، شکاگو
محترمہ اگر جناح صاحب کے وژن پر کام جاری رہتا تو نہ صوبائیت،فرقاواریت اور ملائیت کا کینسر پاکستان میں پھیلتا اور نہ ہی بھارت میں مسلمانوں کے ساتھ ایسا برتاؤ ہوتا۔
مگر غلطی ہماری ہے کہ ان جیسے قد کا کوئی لیڈر پیدا نہیں کر سکے۔
ہم اگر اپنے ہیروز کی قدر نہیں کر سکتے تو
اس خطہ ميں صلاحيتيں تو بہت ہيں۔
خدا جانے کب عقل آئے گی اور اتفاق کی برکت سے يہ خطہ ترقی کرے۔
دونوں ملکوں ميں ملا، پنڈت، طالبان، شيو سينا، آر ايس ايس وغيرہ تو امن کے مخالف تيار کیے گئے ہيں ہي۔
اور دجالی قوتيں نہيں چاہتی کہ يہ خطہ امن کے ساتھ ترقی کرے چنانچہ ان ملکوں کو پتلی ناچ نچايا جا رہا ہے۔
کيا آپ تصور کر سکتے ہيں کہ اتفاق کے ساتھ اس علاقہ پاکستان بھارت اور چین کا دنيا ميں کيا مقام ہوگا۔
پاکستان پر تو خدا کا عذاب ہے جو چوروں ڈاکوؤں اور رسہ گيروں کو بصورت ليڈر قوم پر مسلط کر ديا ہے۔
اللہ کرے ہمارے ملک پاکستان پر کبھی بھی کوئی آنچ نہ آئے، آمين۔
مگر صاحب ذرا آنکھيں کھول کر اپنے ارد گرد کے حالات اور زمينی حقائق کو ديکھيں تو آپ کو نظر آجائے گا کہ امريکی افواج کہاں تک پہنچ گئی ہيں۔
اسکے علاوہ ملکی معاملات بھی درست نظر نہيں آرہے ہيں، سرحد، بلوچستان اور سندھ ميں کراچی کے حالات بھی آپ کے سامنے ہيں۔
ايسی صورتحال ميں ملک کو ايک ايسے ليڈر کی ضرورت ہے جو ہميں ايک متحد قوم بنا سکے۔
يا اللہ ہم پہ رحم فرما۔
ميرے خيال سے ايک آخری جنگ کے بغير کوئی چارہ نہيں۔
بس بہت ہو چکا۔
اب معاملہ آر يا پار ہو ہی جانا چاہيے۔
يہ مذاکرات کے منافقانہ ڈھونگوں سے مسئلہ حل نہيں ہو گا۔
نہ ہی ايک دوسرے کے ملکوں ميں چھوٹی موٹی دہشت گرديوں سے۔
آخر يورپ کو بھی تو آخری عظيم جنگ لڑنے کے بعد ہی قرار آيا تھا۔
اور يہ جنگ عظيم نہ ہوئی ہوتی تو يہ سب بھی آج تک پاکستان اور بھارت کی طرح چخ چخ ہی کر رہے ہوتے۔
ہماری تقريباً ساری سياسی جماعتيں اس بات پر اتفاق کرتيں ہيں کہ ملک سے دہشتگردی اور فرقہ واريت کا خاتمہ ہونا چاہيے۔
ليکن ہماری فوجی قيادت اس کام ميں مخلص نظر نہيں آتی، ايک طرف تو امريکہ اور يورپ کو يقين دہانی کرائی جاتی ہے کہ دہشتگردی کی اس جنگ ميں ہم آپ کے ساتھ ہيں دوسری طرف طالبان کی بھی خفيہ طور پر مدد کرتے ہيں۔
ہميں اب سوچنا ہے اور اپنی سمت کا تعين کرنا اور صرف ايک کی راہ کا انتخاب کرنا ہے، شکريہ
اس بات میں کوئی شک نہیں ہے کہ جماعت الدعوہ میں شامل اکثریت لشکر طیبہ کے ان کارکنوں ہی کی ہے جو کہ لشکر طیبہ کے کالعدم قرار دئے جانے کے بعد جماعت الدعوہ پاکستان کے نام سے قائم جماعت میں شامل ہو گئے تھے،
تاہم اس کے بعد ان کارکنوں نے امدادی کاموں کو ترجیح دی اور اب بھارت کے پُر زور اصرار پر اقوام متحدہ نے اسے بھی کالعدم قرار دے دیا ہے اور حکومت پاکستان بھی ان کے خلاف کریک ڈاؤن جاری رکھے ہوئے ہے۔
میرے خیال میں اگر یہ جہادی گروپس مذہبی انتہا پسندی چھوڑ کر دینی اور امدادی سرگرمیاں جاری رکھیں تو زیادہ بہتر۔
پاکستان ميں موجود دہشتگر تنظيميں جنہوں نے جہاد کے نام پر پيشہ وارانہ جرائم پيشہ لوگ پال رکھے ہيں يہ اور ان ملاوؤں کے ’بڑے‘ وہی ہيں جو پاکستان کو پليدستان اور جانے کيا کيا کہتے رہے ہيں۔
اب يہ پاکستان کو تباہ کرنے ميں کوئی کسر نہيں چھوڑ رہے۔
اصل ميں يہ مسلمان تو کيا انسان کہلوانے کے حقدار نہيں۔
پاکستان کو ان شرپسندوں سے پاک کیے بغير ملکی سلامتی خطرہ ميں رہےگي۔
کيا اب بھی يہ سوچنے کی گنجائش ہے کہ ان مفسدوں پر پابندی لگائی جائے کہ نہ؟
متشدد ملاوؤں کی اس دنيا ميں کہيں جگہ نہيں جنکا کام ہی قتل کرانا ہے۔
اس خبر سے دل چور چور ہو رہا ہے۔
یہ کیسی دنیا ہے جہاں اللہ کے دین اسلام کہ ایک اہم رکن کا آج نام بھی لینے والے کے لیے اس دنیا میں جینا مشکل ہے۔
غیر مسلم تو مسلمان کو مار سکتے ہیں لیکن اگر مسلم بدلہ لینے کی کوشش بھی کرے تو سارے غیر مسلم دنیا کے ساتھ ساتھ اپنے سارے منافق حکمران بھی مل کر سچے اور مخلص دین کا درد رکھنے والوں کے ساتھ یہی سلوک کرتے ہیں جو آج ہمارے عظیم لیڈر حافظ سعید کے ساتھ کر رہے ہیں۔
ممبئی حملوں کی پاداش میں بھارت۔
پاکستان روابط میں تلخی پیدا ہوئی ہے اور دونوں ملکوں کے تعلقات میں حالیہ برسوں میں آنے والی بہتری کو شدید دھچکا لگا ہے۔
بھارت مسلسل پاکستان میں سرگرم عسکری اور غیر عسکری گروہوں کو ذمہ دار ٹھہراتا رہا ہے
اور تعلقات کے واپس معمول پر آنے کو ان گروپوں کے خلاف کارروائی سے مشروط کیا جا رہا ہے۔
جبکہ بھارتی سکیورٹی اداروں نے ممبئی حملوں کے لیے لشکر طیبہ کو براہ راست ذمہ دار ٹھہرایا ہے
، اس سلسلے میں بار بار جماعت الدعوۃ کا نام بھی سامنے آہا ہے۔
یہ پہلی مرتبہ نہیں ہے کہ بھارت میں کسی دہشتگرد کارروائی کی وجہ سے دونوں ملکوں کے درمیان تعلقات سنگین ہوئے ہوں۔
دسمبر دو ہزار ایک میں بھارتی پارلیمان پر حملے کے بعد یہ دو پڑوسی جنگ کے دہانے پر پہنچ گئے تھے۔
اس کے بعد، سن دو ہزار دو میں لشکر طیبہ پر پابندی عائد کرکے اس کو دہشت گروہوں کی فہرست میں شامل کیا گیا تھا۔
اب جماعت الدعوۃ پر، جس کے بارے میں سکیورٹی تجزیہ کار کہتے ہیں کہ اصل میں لشکر طیبہ کا ہی نیا روپ ہے، پابندی کا مطالبہ کیا جا رہا ہے۔
آپ کے خیال میں اس گروپ پر پابندی عائد کی جانی چاہئیے یا نہیں؟
کیا پاکستان کو اپنی سرزمین پر سرگرم شدت پسند گروہوں کے خلاف فیصلہ کن کارروائی کرنی چاہئے؟
کیا جماعت الدعوۃ پر پابندی عائد کرنے سے موجودہ بھارت۔
پاک بحران ٹل سکتا ہے اور دونوں ممالک کے درمیان دائمی امن کے لیے مسلح گروہوں کا بند ہونا کتنا ضروری ہے؟
اقوامِ متحدہ کی سلامتی کونسل نے جماعت الدعوہ پر پابندی عائد کر دی ہے، آخر سلامتی کونسل کے پاس کيا ثبوت ہيں جس پر اسنے اتنی عجلت دکھائی؟
کيا سلامتی کونسل ہميشہ مسلمانوں کے خلاف اتني مستعدی نہيں دکھاتي؟
اس کو کہتے ہيں کہ مدعی سست گواہ چست!
ديکھا جائے تو بھارت خود ہی ايک ناکام رياست بن چکا ہے!
جس کی انٹيليجنس، فوج اور دوسرے سکيورٹی ادارے ناکام ہو چکے ہيں، جو چند دہشتگردوں کے ہاتھوں 72 گھنٹے تک تگنی کا ناچ ناچتے رہے اور بھارت اپنی اس ناکامی کا الزام پاکستان پر ڈال کر پوری دنيا کو دھوکہ دے رہا ہے۔
ايک کافر قتل ہو جائے پوری دنيا ميں شور مچ جاتا ہے- يہ دوہرا معيار کيوں؟
وطن عزيز کی واحد غيرسياسي، مذبہي، فلاحی تنظيم کو--------۔
فرقان فاروق، فيصل آباد
جب تک ہمارے پيغمبر(ص)، اوليا کرام اور صوفيوں نے سب انسانوں کو محبت اور احترام ديا، دين اسلام امن وآتشی سے خوب پھیلا اور پھلتا پھولتا رہا۔
مسلمانوں نے بھي ہر ميدان ميں ترقي کي۔
مگرجب يہ خوبصورت دين ملائيت کے ہتھے چڑھا توانسانوں ميں مومن و کافر کی تفريق شروع ہوئی اورفتنہ و فساد کے نئے باب کھلنے لگے جن سے دنيا پہلے واقف نہ تھي۔
سلام۔ کریں جناب شوق سے کريں مگر اپنے بل بوتے پر يہ کارروائی کريں۔
امريکہ کے پريشر ميں آکر نہ کريں۔
اگر بھارت کو تکليف ہے تو ثبوت فراہم کرے ناں؟
کيوں نہيں ديتا وہ؟
اور ہر بات کا الزام ہم پر کيوں ڈال ديتا ہے؟
بھارت ميں بھی تو انتہا پسند گروہ اور تنظيميں ہيں، ان پر کيوں نہيں لگاتے پابندی يہ لوگ؟
کيا ہم ہی ہیں ساری دنيا ميں ایک دہشت گرد؟
بھارت جو کشمير ميں کر رہا ہے وہ کيا ہے؟
اسرائیل جو کر رہا ہے وہ کيا ہے؟
سچ تو يہ ہے کہ ہم دنيا کی پہلی ايٹمی اسلامی رياست ہيں، کيوں ہيں يہی جھگڑا ہے۔
پاکستان اب آخری مراحل ميں ہے۔
kamranhassan، ABU DHABI
آپ کی بات دل کو لگتی ہے اور کچھ حالات بھی ايسے ہی نظر آرہے ہيں
، اب تو امريکی جرائد ميں دھڑلے کے ساتھ پاکستان کا نيا نقشہ شائع کيا جانے لگا ہے اور يہ پابنديوں کے چکر بھی اسی سلسلے کی کڑی نظر آرہی ہے۔
امريکی آہستہ آہستہ نہيں بلکہ اب بہت تيزی سے پاکستان پر اپنی گرفت مظبوط کر رہے ہيں۔
ايسی صورت ميں اگر ہم لوگوں نے بحيثيت ايک قوم کے اتحاد اور اتفاق کا مظاہرہ نہ کيا تو ياد رکھيے اگر بنگلہ ديش بن سکتا ہے تو اور بھی بہت کچھ ہو سکتا ہے۔
دھشت گرد حملوں کی جتني بھی مذمت کی جائے تو وہ کم ہے، خواہ وہ ممبئی کے ہوٹل ميں ہوں يا اسلام آباد کے ميريئٹ ہوٹل ميں اور يا پھر فلسطين ميں۔
اس طرح دہشت گرد جہاں کے بھی ہوں ان کا خاتمہ ہونا چاہئیے خواہ وہ پاکستاني ہوں، بھارتی ہوں يا امريکی اور اسرائيلی ہوں۔
اب سوال يہ پيدا ہوتا ہے کہ ہر روز پاکستان ميں جو دہشت گرد حملے ہوتے ہيں، سينکڑوں لوگ مارے جاتے ہيں، ان پر پاکستاني حکام سميت پوری دنيا کيوں خاموش ہوتی ہے؟
کيا ميريئٹ ہوٹل پر کيا گيا حملہ دہشت گردوں کا نہيں تھا؟
تو پھر کيوں۔
صدقے جائيے مشيرِ داخلہ رحمان ملک صاحب کے، ماشاءاللہ موصُوف کتنے جی دار اور دلير ہوگئے ہيں!
`بی بی سی کے مطابق جہاں اقوامِ متحدہ کی سلامتی کونسل ( کی ايک کميٹي) نے جماعت الدعوہ پر پابندی عائد کر دی ہے، وہاں ملک صاحب کا کہنا ہے کہ ہم نے پابندی عائد نہيں کی اور بہت غور و خوض کے بعد ہی ايسا کيا جاۓ گاـ
يہی نہيں، بی بی سی ہی کے مطابق ملک صاحب موصوف نے اس تاثر کو بھی پوری شدت کے ساتھ غلط قرار ديا ہے کہ دہشت گردوں کی گرفتارياں ’کسی کے کہنے پر‘ عمل ميں لائی جا رہی ہيں۔
بھئي، سُبحان اللہ!
صلاحیت رکھنا يا نہ رکھنا يا يہ کہنا کہ نہيں چاہتا۔
ہم يعنی پاکستانی کس کی جنگ لڑ رہے ہيں۔
اور کيوں ہمارے بھی مفادات ہيں جنہيں جن کو ہم پوری کوشش کر کے بچائبگے۔
کسی کو کسی ملکی معاملات ميں مداخلت کرنے کا اختيار نہيں ہے۔
نوآباديات کا دور بظاہر نظرنہيں آتا۔
اگر لوگوں کو انصاف کی توقع ہو يا اتحادی آزاد عدليہ کے نفاذ پر زور ديں جمہوري اداروں کا احترام کريں اور کسی آمر يا فوجی کی مدد نہ کريں تو تيسری دنيا بشمول پاکستان ميں امن قائم ہوگا اور جو اتحاديوں کو شاید قبول نہیں ہے۔
پاکستان تو ويسے ہی يورپی اور امريکی مقاصد کی اطاعت ميں لگا رہتا ہے۔
يہ پاکستان کي ايک غالب آبادی کی مخالفت کے باوجود کروايا جاتا ہے۔
اور يہ اس بات کو مزيد مخالف جزبات کو ابھارتا ہے۔
اگر امريکی اور اس کے اتحادی جمہوريت پر اعتماد رکھتے ہيں تو نوآبادی والے طرز عمل کو چھوڑ کر رياست کی خودمختاری کا احترام کرتے ہوئےاس خطے سے چلا جاۓ۔
پاکستان ميں اتنی صلاحيت ہے کہ وہ خود مسلحہ يا غير مسلحہ کرے۔
پاکستان کے زیر انتظام کشمیر میں سکیورٹی فورسز نے کالعدم لشکر طیبہ کے ایک مبینہ کیمپ پر چھاپہ مارا ہے۔
ممبئی حملوں کے بعد سے پاکستان پر دباؤ بڑھ رہا ہے کہ وہ شدت پسند تنظیموں کے خلاف کارروائی تیز کرے۔
ہندوستان کا الزام ہے کہ ممبئی کے حملوں میں لشکر طیبہ کا ہاتھ ہے۔
امریکی وزیرخارجہ کونڈو لیزا رائس نے پاکستانی قیادت سے کہا ہے کہ ممبئی حملوں کے ذمہ داروں کے خلاف فوری اور شفاف کارروائی کا عملی مظاہرہ ہونا چاہیے۔
ان کا کہنا ہے بلاشبہ ممبئی پر حملہ کرنےوالے شدت پسندوں نے پاکستانی سرزمین استعمال کی۔
اسی دوران پشاور میں حکام کا کہنا ہے کہ افغانستان میں تعینات اتحادی افواج کو سامان لے جانے والے ٹرکوں کے ایک اور اڈے کو نامعلوم مسلح افراد نے آگ لگائی گئی ہے جس سے پچاس سے زائد ٹرک تباہ ہوگئے ہیں۔
پشاور میں اڑتالیس گھنٹے کے دوران نیٹو اور امریکی رسد پر یہ دوسرا حملہ ہے۔
اس دوران پاکسان نے کالعدم لشکر طیبہ کے ایک مبینہ کیمپ پر چھاپہ مارا ہے اور اس سے پہلے بھی کراچی سے قبائلی علاقوں تک مسلح گروہوں کو غیر مسلح کرنے کی کئی کوششیں کی گئی ہیں جن میں اسلحہ واپس کرنے والوں کو معاوضہ دینے اور کوئی کارروائی نے کرنے کی یقین دہانی تک کی گئی۔
حالات بتاتے ہیں کہ جنرل ضیا الحق کے دور میں سابق سوویت یونین کی افغان مداخلت اور اس کی امریکی سعودی فنڈنگ سے شروع ہونے والی مزاحمت کے نتیجے میں جنم لینے والے مسلح گروپوں کو ختم کر کے پاکستان کو انیس سو اسی سے پہلے جیسے ماحول واپس لے جانے کو کوششیں کامیاب نہیں ہوئیں۔
سوال ہے کیا پاکستان ایسا کرنا چاہتا ہے؟
کیا پاکستان ایسا کر سکنے کی صلاحیت رکھتا ہے؟
آپ کیا کہتے ہیں؟
تفصیلات کے لیے یہاں کلک کریں
(ازراہِ کرم نوٹ فرمائیں کہ تبصروں کی تعداد بڑھ جانے کے سبب صرف اردو میں ٹائپ کی جانے والی آراء شائع کی جائیں گی۔
اس کے لیے آن سکرین کی بورڈ پر alt+shift دبا کر اردو سلیکٹ کریں)
ميرا صرف ايک سوال تمام انسانيت کے علمداروں سے ہے:
اگر آپ انکے بچے ماروگے تو وہ وہ آپ کے واسطے ہار لے کر آجائیں، يہ ناممکن ہے
Saeed، Multan
اور ميرا آپ سے سوال کہ علوم اسلامی سے ليکر علوم مشرق و مغرب تک، کہيں کوئی منطق، دليل اور فلسفہ امريکی حملے کے بدلے بے گناہ عوام بشمول نمازي، مزدور اور نوکری پيشہ غريب ملازمين کے قتل کی اجازت ديتا ہے؟
اور اگر جواب نہ ميں ہے تو آپ کو اپنے نقطۂ نظر کی اصلاح کی اشد ضرورت ہے۔
لوگوں کو مسلح کيا گيا اس وقت يہ خدشہ تھا کہ روس افغانستان کے بعد پاکستان کارخ کرے گات لہذا ان لوگوں کو مسلح کيا گيا۔
اب جب يہ خدشہ ہے کہ امريکہ افنستان کے راستے پاکستان پر چڑھ دوڑے گا جس کا موجودہ امريکی صدر اپنی صدارتی مہم ميں برملا اظہار کر چکے ہيں تو ہم ان لوگوں کو کيوں غير مسلح کريں؟
صرف اسليے تاکہ امريکہ يا بھارت کو پاکستانی فوج کو زير کرنے کے بعد کسی قسم کی عوامی مزاحمت کا سامنا نہ کرنا پڑے؟
ہاں اگر ان ميں سے کوئی کسی تخريبی کارروائی ميں ملوث ہو تو پاکستان صرف اس کے خلاف کارروائی کرے۔
ليکن افسوس يہ ہے حکومت کا لشکر طيبہ کے دوالے ہوجانا نے بھارت کی بات کو صحيح قرار دے ديا ہے کہ اس ميں پاکستان ملوث ہے۔
نجيب الرحمان سائکو، *لاہور* [P@KI$T@N]
اگر يہ مان ليا جائے کہ لشکر طيبہ ملوث ہے تب بھی پاکستان حکومت کو الزام دينا صحيح نہيں۔
اور ايک سوال يہ بھی کہ کيا ان دہشتگردوں کو کسی سرکاری يا غير سرکاري بھارتی اہلکار کی مدد حاصل نہيں تھي؟
کيا دہشتگرد صرف پاکستان ميں پيدا يا تيار ہوتے ہيں اور بھارت اور دنيا کے ديگر ممالک ميں تيار نہيں ہوتے؟
جہاں تک لشکر طيبہ کا تعلق ہے حاليہ دہشت گردی کا اس سے کوئی تعلق نہيں۔
يہ بات ياد رکھنے کی ہے کہ حافظ سعيد ہی وہ پہلے ’جہادی رہنما‘ تھے جنہوں نے طالبان کی کارروئيوں کو ’فتنہ‘ قرار ديا تھا۔
مجھے پختہ يقين ہے کہ طالبان کی شورش امريکی منصوبوں کا جزو لانيفک ہے لہذا ہراس شخص اورگروہ کو راستے سے ہٹانا ضروری ہے جو کسی بھی حوالے سے طالبان کو چيلنج کرے۔
پوری قوم کے تعاون کے باوجود بھارتی دباؤ ميں آ کر لشکر کے خلاف کارروائی کرنا زردری اينڈ کو کی گبراہٹ اور چاپلوس طبعيت کی طرف اشارہ ہے۔
امريکہ سعودی فنڈگ سے شروع ہونے والی مہم کو ختم کرنے کے لیے ان سے ہی درخواست کريں کہ خدارا اب اس گندگی کو بھی سميٹيں جو ہمارے معاشرے کو ذہر آلود کر چکی ہے۔
ان سے احتجاج بھی کريں کہ کس اخلاقيات کے تحت امريکہ اور سعودی نے ہمارے ملک ميں خطرناک اسلحہ اور نام نہاد جہادی مگرحقيقتا نفرت انگيز لٹريچر اور کلچر کا وائرس پھیلايا، جس سے ہمارے ملک ميں انسانی ذبح خانے کھلے۔
بھارت کی طرف سے حملے کے خطرے کے بعد پاکستانی فوج کے اس اعلان نے کہ وہ افغان بارڈر سے فوج ہٹاکر بھارت کی طرف توجہ دے گا اور طالبان کا يہ اعلان کے کہ وہ افغان بارڈر سنبھالينگے امريکی بری طرح لڑکھڑا گئے اور اپنا پورا زور لگاديا کہ بھارت پاکستان پر حملہ نہ کرے۔
اس سے خطہ ميں امريکی قوت کا سارا بھرم کھل گيا۔
حالانکہ بھارت نے نہ تو حملے کی دھمکی دی اور نہ ہی اسکی اتنی ہمت ہے۔
رہی سہی کثر امريکی رسد پر طالبان کے حملوں نے پوری کردي۔
ثابت ہوا کہ پاک فوج اور حکومت پاکستان کی سپورٹ کے بغير امريکہ کچھ نہيں۔
کراچی پاکستان کا کاروباری مالياتی مرکز سارے پس ماندہ علاقوں کا دبئی ہے۔
لاکھوں يہاں سے خالی ہاتھ کبھی نہيں لوٹتے، مگر جب سے مغربي سرحدی علاقوں ميں قانون کی بالادستی مفقود ہوئی ہے سبوں کی توجہ کراچی نے لی ہے۔
اب وہ اس شہر کی اغوا کے درپے ہيں۔
پہلی بار پٹھانوں کو پختون کہا جانے لگا ہے، جو ايک شہر کے لوگوں کو اجنبی بنا کر لڑايا جا رہا ہے، حالانکہ ضرورت يک جہتی کی ہے۔
مسئلے کا ايک حل تو يہ ہے کہ يا تو اردو بولنے والے پشتو سيکھ ليں يا پشتو بولنے والے اردو، يا سبھی انگلش سيکھ ليں تو اور اچھا۔
آپ يقيناً اسے ايک مضحکہ خيز تجويز سمجھيں گےليکن آپ کو تصادم کی وجہ کيا مضحکہ خيز نہيں لگتي؟
کہ تشدد کي وجہ زبان ہو؟
ظہير چغتائی
جناب يہ تجويز حقيقت ميں ميں نے اپنے دوستوں کو جن ميں ہر مذہبي اور لساني طبقے کے لوگ شامل تھے بچپن ميں بار ہا دی، پر يار لوگ ان باتوں پر ہنسا کرتے تھے۔
اس وقت ان لسانی اور مذہبی منافرتوں کے جن کي حالت آج سی جاندار اور توانا نہ تھي بس اندر ہی اندر پک رہی تھي۔
سمجھ ہی نہيں آتا کہ يہ کيا اور کيوں ہو رہا ہے؟
کيا قيامت کی يہی نشانياں ہيں؟
معصوم اور بيگناہ کس جرم ميں مارے جا رہے ھيں؟
وجوہات سبکے سامنے ہيں جو پاکستان کو ٹکڑے کرنا چاھتے ہيں وہی سرگرم ہيں اور جو يہ سب کرتے ہيں انکا نہ تو کوئی مذھب ہے اور نہ ملک۔
کراچی ہو يا ممبئی گھر کو آگ لگی ہے گھر کے چراغوں سے۔
جو حکومت آتی ھے وہ صرف جگہوں کے نام تبديل کر کے نام کمانے ميں لگ جاتے ہيں، جيسا کہ آجکل ائرپورٹ، روڈز، بلڈ نگز سب بينظیر۔
کيا بينظير کے يہی معنی ہيں جو کراچی اور پاکستان کےعوام کے ساتھ ہو رہا ہے؟
ممبئی حملوں کے عين عروج پر را کی طرف سے کراچی ميں لسانی فسادات شروع کروانے کی کوشش کا ناکام ہونا يہ ثابت کرتا ہے کہ ماضی ميں را کے پے رول پر کام کرنے والے سياسی عناصر اب اس نوکری سے مستعفی ہو چکے ہيں۔
پشتو بولنے والے محنت کشوں کے خون ناحق اور بھارتی دھمکيوں نے کراچی سے خيبر تک سوئی ہوئی پاکستانيت کو جگا ديا ہے۔
تمام سياسي، مذہبي، لسانی و قومی جماعتوں کے حب الوطنی سے بھر پور يکساں ردعمل نے جہاں بھارت کو سفارتی آداب سکھائے ہيں وہاں امريکی منصوبہ سازوں کو سوچنے کا ايک اور موقع بھي فراہم کيا ہے۔
کراچی ميں حالات خرابی کی ذمہ دارمتحدہ اور اے اين پی ہيں اور انتظاميہ جانبداری برت رہی ہے۔
انتظاميہ 1گھنٹہ ميں حالات کنٹرول کر سکتی ہے مگر جان بوجھہ کر اس کو ہوا دي جا رہي ہے
، پوليس اور رينجر پرسياسی جماعتوں کا دباؤ ہونے کی وجہ سے کارروائی کرنے سےگريز کرتی ہے۔
اتحاد کرنے کي باتيں صرف بيانات تک محدود ہيں، سياسی جماعتوں کو اپنے مفادات ترک کرکے عام انسان کے مفاد کے ليے کام کرنا چاہيے۔
جب تک انتظاميہ پر سياسی دباؤ رہےگا اس طرح کے واقعات مزيدجنم ليتے رہيں گے، اللہ پاکستان کو اپني امان ميں رکھے۔
ميرے خيال ميں سب سے بڑے دہشت گرد يہی لوگ ہیں۔
اور اس ميں ضرور کوئی بيرونی قوتيں کارفرما ہيں ليکن پتہ نہيں کہ وہ ہے کون؟
ليکن افسوس يہ ہے کہ اگر ايسے حالات سرحد کے کسی شہر ميں ہوتے تو حکومت وہاں کا کيا حشر کرتی ليکن جب يہ سرحد ميں نہيں تو حکومت بے بس دکھائی ديتی ہے۔
حکومت کو چاہیے کہ يہاں آپريشن کرے اور ملک کے ايک بڑے اور اہم شہر کو دہشت گردی سے بچائے۔
ورنہ پاکستان کو ايک بڑے مالی بحران سے سامنا ہو گا۔
بی بی سی اردو بھی ڈر کے مارے سچ نہيں لکھ رہي جبکہ پاکستانی ميڈيا کی حالت تو اور بھی پتلي۔
پورا سچ بی بی سی انگلش پر موجود ہے۔
مسئلے کا ايک حل تو يہ ہے کہ يا تو اردو بولنے والے پشتو سيکھ ليں يا پشتو بولنے والے اردو، يا سبھی انگلش سيکھ ليں تو اور اچھا۔
آپ يقيناً اسے ايک مضحکہ خيز تجويز سمجھيں گے ليکن آپ کو تصادم کی وجہ کيا مضحکہ خيز نہيں لگتي؟
کہ تشدد کي وجہ زبان ہو؟
کراچی ميں سفاکی کی ايک اور داستان آخرکار رقم ہوئی جس کا خوف ہر شہری کافی عرصہ سے محسوس کررہا تھا۔
جس کا جہاں بس چلا اس نے کوئی کسر نہ چھوڑی ميڈيا پر آنے والی رپوٹيں اس کا پچاس فيصد ہيں جو چار روز ميں يہاں ہوا ہے۔
پچھلی تين راتيں جاگ کرگزاريں اور ڈر اب بھی ہے۔
ہوٹل خالی کرانے والے موچيوں اور مونگ پھلی والوں کو مارنے والے۔
سپر ہائی وے پر لوٹ مار کرنے والے اور معصوموں کے کان کاٹنے والے سبھی اللہ کے عزاب سے بے خبر ہيں جو کبھی ان کو آ پکڑے گا۔
آپ کے خیال میں اچانک اس بد امنی کی وجوہات کیا ہیں؟
(بي بي سي)
بھارت کی دل دہلا دينے والی ممبئي قتل وغارت کو سامنے رکھتے ہوئے کراچي ميں بدامنی کی وجہ ڈھونڈھنے کيلیے ہميں غوطے لگانے کی قطعاً ضرورت نہيں ہے بلکہ بالکل سيدھی اور آسان سی وجہ ہے کہ يہ بدامنی صرف لاشعوری طور پر ’بلڈ‘ کی اُتھل پُتھل کي بدولت ہوئی ہے۔
ظاہر سی بات ہے کہ اگر ’باپ‘ کے ساتھ کوئی پنگا لے گا تو اسکے ’بيٹے‘ کا آپے سے باہر ہوجانا، آؤٹ آف کنٹرول ہوجانا اچنبھے کی بات نہيں ہوگي۔
بلڈ تو لياقت علی خان اور بہت سےجانثاروں کا بھی وہيں کا تھا سائکو صاحب کي غلط فيمي دور کرنےکےلۓ يہ شير لکھ رہا ہو
بزرگوں کی روايت ہم بھی دہرائيں گے
جان دے کر بنايا جان دے کر بچائيں گے۔
فیضان توصيف صديقی
بہت افسوس کی بات ہے، پورا ملک اس وقت داؤ پر لگا ہے اور ہم آپس ميں دست وگريباں ہيں۔
صديقي صاحب عرض ہے کہ اگر wikipedia.
org ميں لياقت علی خان ديکھيں تو معلوم ہو کہ آپ کا تعلق صوبہ پنجاب کے علاقے کرنال کی ايک معزز پنجابی فيملی سے تھا۔
ان کے مہاجروں کے لیے اقدامات کي وجہ سے ہی آج مہاجر انہيں اپنا گردانتے ہیں۔
ہرعمل کا رد عمل تو ہوتا ہی ہے۔
اپنی ذات تک تو برداشت کيا جا سکتا ہےليکن۔
اعجاز اعوان
جناب اس سے پہلے کہ اپ بھی راتوں رات تجويز کندگان کا جم غفير جمع کر ليں، آپ کو بتاتا چلوں کہ حقيقی بدمعاشی کی کھلی نشانيان آپ کو آج کل کراچی کی ديواروں پر وال چاکنگ اور پوسٹروں کی صورت ميں بھی مل رہی ہيں۔
ہم دونوں طرح کی بدمعاشيان سہتے آ رہے ہيں۔
ويسے بدمعاشوں نے تو پاکستان اور بانی پاکستان کو بھی نہ بخشا، انہيں تو کسی ردعمل کا سامنا نہ کرنا پڑا۔
الٹا اسی پاکستان کے سينے پہ مونگ دل رہے ہیں۔
ایک مسلم لیگ ن رہتی تھی اس نے بھی اٹھارہویں ترمیم کا مسودہ بنا کر پیپلز پارٹي کے حوالے کر دیا۔
اس سے قبل ایم کیو ایم اور مسلم لیگ ق اٹھارہویں ترمیم کے مسودے قومی اسمبلی اور سینٹ میں جمع کرا چکی ہیں۔
ابھی تک تو یہی لگتا ہے کہ اٹھارہویں ترمیم کے مسدودے ایک سیاسی چال ہیں اور کوئی بھی اس ترمیم کو منظور کرانے میں مخلص نہیں ہے۔
یہی وجہ ہے کہ ابھی تک کسی نے اسمبلی یا سینٹ کے فلور پر اس ترمیم کے حق میں واویلہ نہیں مچایا اور نہ ہی ایوان کو مجبور کیا ہے کہ وہ اس ترمیم کو منظور کرے۔
ایسے لگتا ہے اٹھارہویں ترمیم کے مسودے جمع کرا کے ان پارٹيوں نے گونگلوؤں سے مٹی جھاڑ لی ہے یعنی کل کو یہ کہنے کے قابل ہو گئے ہیں کہ ہم نے تو ترمیم جمع کرا دی تھی حکومتی سپیکر نے کاروائی ہی نہیں کی۔
ایم کیو ایم حکومت کی اتحادی، مسلم لیگ ن حکومت کی درپردہ حلیف اور مسلم لیگ ق سترہویں ترمیم پاس کرنے والی جماعت تو پھر کیسے ہو سکتا ہے یہ جماعتیں سترہویں ترمیم ختم کرنے میں مخلص ہوں۔
یہ تو رنگ لگا کر شہیدوں میں نام لکھوانے کا بہانہ ہے۔
پیپلز پارٹي کو تو ویسے ہی سترہویں ترمیم ختم کرنے کی جلدی نہیں ہے۔
بھلا کوئی کیسے اپنے ہاتھ کٹوانے کا سوچ سکتا ہے۔
جب تک ذرداری صدر ہیں سترہویں ترمیم ختم ہونے والی نہیں۔
یہی ہمارے ایک سروے میں اکثریت کی رائے تھی اور ہے بھی سچ۔
اگر سترہویں ترمیم ختم کرنی ہوتی تو پھر ذرداری صدر کبھی نہ بنتے۔
اب تو وہ صدر پرویز سے بھی زیادہ طاقتور شخص ہیں کیونکہ وہ صدر ہونے کیساتھ ساتھ پیپلز پارٹی کے چیئرمین بھی ہیں۔
جب تک وہ صدر ہیں سترہویں ترمیم قائم ہے۔
سیاسی جماعتوں کو سترہویں ترمیم ختم کرنے کیلیے پہلے صدر ذرداری کو ایوان صدارت سے رخصت کرنا پڑے گا۔
ایسا نہ ایم کیو ایم چاہتی ہے اور نہ دوسری جماعتیں۔
ہمارے خاندان کے اکثر بزرگ مزدور طبقے سے تعلق رکھتے تھے
اور جب بچپن میں ہم اپنے چچا، ماموں وغیرہ کو دیہاڑی لگاتے دیکھتے تو دل میں یہی خواہش پیدا ہوتی کہ اللہ ہمیں جسمانی مشقت والی مزدوری سے بچانا۔
اس سے بچنے کیلئے ہم نے روزنامہ امروز کے ایڈیٹر کو خط لکھا اور پوچھا کہ ہم میٹرک کے بعد کیا کریں کہ ہمیں جسمانی مشقت نہ کرنی پڑے۔
ایڈیٹر نے جواب میں لکھا کہ ڈاکٹر یا انجنئر بن جاؤ اور فلاں فلاں مضامین پکڑ لو۔
ہمارا رجحان شروع سے ہی انجنئرنگ کی طرف تھا اور ہم نے میٹرک میں بھی بیالوجی کی بجائے ٹیکنیکل ڈرائنگ ہی پڑھی۔
لیکن ایف ایس سی میں داخلے کے وقت بڑے بھائی نے مجبور کیا کہ ہم میڈیکل میں ایف ایس سی کر کے ڈاکٹر بنیں۔
ہم نے بمشکل ایک ماہ ہی بیالوجی پڑھی اور جب کچھ بھی پلے نہ پڑا تو اس کے بدلے حساب کا مضمون لے لیا۔
یعنی جسمانی مشقت سے ڈر نے ہمیں انجنئر بنا دیا اور اب ہم اپنے خاندان کے بہت سے ہمجولوں میں اچھی پوزیشن پر ہیں جس پر ہم خدا کا ہر وقت شکر ادا کرتے رہتے ہیں۔
یہ بات ہمیں اس وقت یاد آئی جب ہم اپنے دو جوان بیٹوں کیساتھ پرانے گھر کے قالین اٹھانے کی کوشش کر رہے تھے۔
ابھی کام کرتے آدھا گھنٹہ بھی نہیں ہوا تھا کہ چھوٹا بیٹا بولا “ڈیڈ لگتا ہےمیں اس کام کیلیے پیدا نہیں ہوا”۔
ہم نے کہا اگر یہ سچ ہے تو پھر ہماری طرح خوب پڑھو اور جسمانی مشقت سے جان چھڑا لو۔
بیٹا کہنے لگا پڑھ تو میں رہا ہوں اور پڑھ بھی جاؤں گا مگر یہ کام میرے سے نہیں ہوتا۔
جیسے تیسے ہم تینوں نے تین گھنٹے میں وہ کام ختم کیا اور گھر لوٹ آئے۔
کہنے کا مطلب یہ ہے کہ آدمی اگر منزل کا تعین کر لے چاہے اس کے پیچھے جو بھی وجہ کارفرما ہو تو کوئی اسے منزل پانے سے نہیں روک سکتا۔
ہاں اگر آپ کو پتہ ہی نہیں ہے کہ کرنا کیا ہے تو پھر آپ کا اللہ ہی حافظ ہے۔
کہتے ہیں کہ مرے ہوئے کو برا مت کہو مگر کیا کریں ہمیں بینظیر کی پہلی برسی پر بھِی ان میں برائیاں ہی نظر آتی ہیں۔
بینظیر نے اپنے مفاد کی خاطر آزادی کی جنگ لڑنے والے سکھوں کی لسٹ بھارت کو مہیا کر کے ایک طرف سکھوں کی تحریک آزادی کو کچل دیا اور دوسری طرف بھارت کو پنجاب کی تحریک دبانے کے بعد کشمیر میں پوری توجہ مرکوز کرنے کا موقع فراہم کیا۔
بینطیر اور نواز شریف کی اقتدار کی رشہ کشی تاریخ کا حصہ ہے جس نے ملک کو کئِ سال پیچھے کی طرف دھکیل دیا۔
بینظیر نے جلاوطنی کے دوران کشمیر اور ایٹمی پروگرام پر منفی بیانات کا سلسلہ جاری رکھا۔
بینظیر نے نواز شریف کیساتھ لندن معاہدے کی خلاف ورزی کرتے ہوئے جنرل مشرف کیساتھ ڈیل کر لی۔
بینظیر نے اپنے دور اقتدار میں اپنے خاوند کو کھل کر پیسہ کمانے کا موقع دیا اور اسی وجہ سے وہ مسٹر ٹین پرسینٹ کہلائے
بینظیر کے دور میں اس کا بھائی قتل ہوا اور جس کے قاتل ابھِی تک سزا سے بچے ہوئے ہیں۔
بینظیر نے عورت ہونے کے باوجود عورتوں کے حقوق کی جنگ لڑنے سے گریز کیا۔
جس طرح بینظیر نے اپنے والد کی لاش پر سیاست کی اسی طرح اب ان کے رنڈوے خاوند ان کی لاش پر سیاست کر رہے ہیں۔
بینظیر کو دو دفعہ حکومت ملی مگر وہ اپنے والد کے سیاسی قتل کے مجرموں کو سزا تو کیا ان کیخلاف مقدمہ بھی درج نہ کرا سکیں۔
مشرقی پاکستان کو ہم سے الگ ہوئے سینتیس سال ہو گئے اور ہمارے عوام اور حکمرانوں کی بے حسی کی انتہا دیکھیں کہ کسی نے اس دن نہ سوگ منایا اور نہ اپنی غلطیوں پر ماتم کیا۔
ہونا تو یہ چاہیے تھا کہ ہم سولہ دسمبر والے دن کو عبرت کے طور پر مناتے اور اس طرح کی تدابیر کرتے کہ ایسا حادثہ دوبارہ وقوع پذیر نہ ہو۔
اس دن ہم بنگلہ دیش کے لوگوں کو خیرسگالی کے پیغامات بھیجتے اور انہیں دوبارھ اپنےقریب لانے کی کوشش کرتے۔
حکمران حمودالرحمن کمیشن کی فائل کو کھولتے اور اس میں مشرقی پاکستان کی علیحدگی کی وجوہات پر غور کرتے۔
بنگلہ دیش میں پھنسے ہوئے بہاریوں کو واپس لانے کی تدبیر کرتے اور ان کی حوصلہ افزائی کیلیے انہیں تحائف بھیجتے۔
لیکن ہم بے حس ہو چکے ہیں ہمارے پڑوس میں کوئی مر جائے ہمیں اس کی اب اطلاع نہیں ہوتی۔
ہمیں اپنے بہن بھائیوں کی فکر نہیں رہی کیونکہ ہم خودغرض ہو چکے ہیں۔
بڑے سے بڑا سانحہ گزر جائے ہم اگلے دن پھر اپنے معمولات زندگی میں کھو جاتے ہیں۔
کاش جس طرح مشرقی اور مغربی جرمنی دوبارہ ایک ہو گئے اسی طرح مشرقی اور مغربی پاکستان بھی دوبارہ ایک ہو سکتے۔
ہم دوبارہ ایک ہو سکتے ہیں اگر دونوں ایک دوسرے کیلیے قربانی ديں اور خودغرضی کے خول سے باہر نکل آئیں۔
لیکن یہ خواہش مستقبل قریب میں پوری ہوتی نظر نہیں آتی۔
آج جب خبروں میں بتایا گیا کہ امریکی ریاست الی نوائے کا گورنر کرپشن چارجز میں گرفتار کر لیا گیا
اور اسے گورنری سے ہٹانے کیلیے صوبائی کانگریس جلد سے جلد اس کا محاسبہ کرنے کی تیاری کرنے لگ Edit ی ہے تو ہمارے ایک امریکی گورے ساتھی جن کی پاکستان کے حالات پر گہری نظر ہوتی ہے نے ہمیں شیخی بگھارتے ہوئے لکارا کہ دیکھو جمہوریت اسے کہتے ہیں۔
امریکہ میں بڑے سے بڑا آدمی بھی قانون سے ماورا نہیں ہے
اور ایک تمہارا ملک پاکستان ہے جس کا صدر بھی کرپشن چارجز ڈراپ کرانے کے بعد بنا ہے۔
ہماری رگ ظرافت پھڑکی اور ہم نے کہا اگر مریکہ میں ایک گورنر گرفتار ہوا ہے تو کیا ہوا، ہمارے پاکستان میں تو راتوں رات وزیراعظم کو گرفتار کر کے ایک بار پھانسی چڑھایا گیا اور دوسری بار ملک بدر کیا گیا۔
بتاؤ کبھی امریکہ میں ایسا ہوا؟
پاکستان نے تو ملک کا قانون توڑنے والے کو گارڈ آف آنر کیساتھ صدارتی ایوان سے رخصت کیا، بتاؤ کیا امریکہ میں کبھی ایسا ہوا؟
پاکستان میں چیف جسٹس کو ایسا معطل کیا گیا کہ عوامی سپورٹ ہونے کے باوجود وہ ابھی تک بحال نہیں ہو سکا، کیا امریکہ میں ایسا ہوا؟
پاکستان میں جعلی ڈگری ہولڈر کو وزیرصحت بنایا گیا، کیا امریکہ میں ایسا ہوا؟
یہ سن کر امریکی بیچارہ ہنس ہنس کر ادھ موا ہو گیا اور ساتھ ہی اپنی ہار بھی مان گیا۔
اس تصویر میں صدر زرداری چاروں طرف سے امریکیوں میں گھرے ہونے کے باوجود مسکرا رہے ہیں۔
ان کی مسکراہٹ سے لگتا ہے
وہ سمجھ رہے ہیں کہ امریکہ ان کی حکومت کیساتھ ہے مگر وہ یہ بھول رہے ہیں کہ یہی لوگ ایک سال قبل پرویز مشرف کیساتھ تھے۔
یہ تصویر تو ایسے اتروائی گئی ہے جیسے کسی خاندان کی ہو۔
اس سے قبل کبھی اس طرح کی فوٹو اخبارات میں نہیں چھپی یعنی ایک صدر کیساتھ تین تین امریکی اہلکار۔
لگتا ہے امریکہ کا کام پاکستان میں بڑھ گیا ہے اور اب ایک سے زیادہ کارندوں کو مل کر اسے نپٹانا پڑ رہا ہے یا پھر ان کا نئے غلام پر وہ بھروسہ نہیں رہا جو اس سے پہلے والے پر تھا۔
یہ بھی ہو سکتا ہے صدر زرداری کی وعدہ خلافی کی مشہوری کو مدںظر رکھتے ہوئے یہ بندوبست کیا گیا ہو۔
اگر کوئی سمجھدار حکمران ہوتا تو کم از کم اس تصویر میں اپنے دانت نہ دکھاتا اور اس کے چہرے پر غلامی کے طوق کی شرمندگی ضرور عیاں ہوتی۔
اگر جمہوریت کا اصول اس تصویر پر لاگو کیا جائے تو صدر زرداری اقلیت میں ہیں۔
جمہوریت کے مطابق اکثریت ہی ملک کی حکمران ہوتی ہے اور وہ کون ہے یہ تصویر بول رہی ہے۔
جنت نظیر سوات کو پاکستان کا سویٹزرلینڈ بھی کہا جاتا ہے۔
اب تک کی حکومتی حکمت عملی کے مطابق طاقت کے ساتھ ساتھ مزاکرات کئے جا رہے ہیں۔
لیکن طاقت کا استمال طالباں کی طاقت بڑھانے اور عوام میں ان کے لئے ہمدردی پیدا کرنے کے علاوہ کچھ فائدا نہیں دے رہا۔
ضرورت اس امر کی ہے کہ طاقت کے استمال کی جگہ حکومت اس مثلے کی وجوہات ختم کرے۔
وجوہات کے خاتمے سے فضل اللہ اور طالبان خود بہ خود ختم ہو جائیں گے۔
اے این پی حکومت کی جانب سے مجوزا شرعیت بل کا فی حد تک سوات کے مثائیل کے حل کا سبب بنے گا۔
مگر شریعت کے نفاظ کے ساتھ ساتھ حکومت کو معاشی مثائیل پر بھی توجہ دینا ہو گی
جنرل مشرف کے شروع کےاقدامات سے يہ لگا تھا کہ شايد اس قوم کونا اھل سياست دانوں سے نجات ملے گی ليکن اقتدار کے حوس نے ان کے سارے ارادے بدل ديے
جو بھی اميديں تھيں وہ &quot;وار اف ٹيرر&quot;ميں شموليت سےوہ اپنےاپ کو حقيقت ميں لازوال سمجھنے لگے
اور جن اقدامات کی توقع تھی وہ ختم ہوگيی۔
جيسےہی بش کےدور کا خاتمہ ہونےلگا تو ان کواپنے اقتدار کے خاتمے کی فکر ہونے لگی اور بوکلاہٹ ميں چوروں سے ڈيل کر دی۔
جنرل مشرف پھر بھی فوج کو کنٹرول کر سکتے تھے ليکن موجودہ حکومت کو پتہ ہی نہيں کہ کيا ہورہا ہے۔
باجوڑ ہو يا سوات فوج ٹيرر کو کنٹرول نہيں کرتی اور بمباری &quot;دشمن&quot;يعنی عوام پر کرتی ہے جانی 'مالی نقصان کے ساتھ ساتھ 'دشمن'کو ذہنی مريض بنا دیے تو دشمن ہم ہی ہوے نہ
صوبہ سرحد کے شورش زدہ علاقے سوات میں ایک سال سے زائد عرصے سے فوجی کارروائی جاری ہونے کے باوجود حالات بد سے بدتر ہوتے جا رہے ہیں۔
ایک طرف حکومت کی اس علاقے میں رٹ صرف قومی اسمبلی میں مذمتی قرارداد منظور کرنے کی حد تک رہ گئی ہے، اور دوسری طرف طالبان کے غیر قانونی ریڈیو ایف ایم چینل کا اثر و رسوخ سوات میں کہیں زیادہ ہوتا جا رہا ہے۔
تیسری طرف عام شہری اسی میں عافیت سمجھتا ہے کہ اس علاقے میں جس کی عملاً عملداری ہے اسی کی سنی جائے۔
سوات میں سکیورٹی فورسز کی کارروائی کے دوران تقریباً گن شپ ہیلی کاپٹروں اور توپ خانوں کی بمباری سے کئی شدت پسندوں کی ہلاکت کے دعوے کیے جانتے ہیں، لیکن ان ہلاکتوں کے باوجود طالبان نہ صرف زیادہ مستحکم ہوئے ہیں بلکہ ان کی عملداری ایک اندازے کے مطابق اسی فیصد سوات پر قائم ہوگئی۔
نتیجہ یہ کہ ایک طرف حکومت اپنی ناکامی ماننے کے لیے تیار نہیں اور دوسری طرف طالبان مستحکم۔
بیچ میں پسا کون، بے چارے شہری۔
سوات میں اب کہا جاتا ہے کہ کسی نے پوچھا کہ طالبان کیسے لوگ ہیں تو جواب ملا بہت اچھے کیونکہ وہ دین کے محافظ ہیں اور 'اللہ اور دین کے دشمنوں' کے خلاف لڑتے ہیں۔
پھر پوچھا گیا کہ فوج کیسی ہے تو جواب ملا کہ بہت اچھی کیونکہ وہ 'وطن کی حفاظت کرتے ہیں اور ملک کے دشمنوں کے خلاف' لڑتی ہے۔
تو پھر پوچھا گیا کہ دین اور وطن کے دشمن کون ہیں تو جواب ملا ہم شہری۔
میں حیران ہوں کہ پاکستانی فوج بھارتی فوج کے ساتھ کیسے لڑے گی جو وہ طالبان کے ایک چھوٹے سے گروپ کو کنٹرول نہیں کر سکی۔
طالبان کا غیر قانونی طور پر چلنے والا ایف ایم چینل کو ٹریک نہ کرسکے جو کہ میرے خیال میں بہت آسان ہے۔
لیکن پھر بھی یہ ایف ایم پورے آب و تاب کے ساتھ زہر اگل رہا ہے۔
بچیوں کے سکولوں۔ کے بعد اب لڑکوں کے سکول تباہ کیے جا رہے ہیں۔
کرفیو لگایا جاتا ہے تاکہ طالبان آسانی سے نقل و حرکت کرسکیں۔
آج رات کرفیو کے دوران آٹھ ٹرک کرفیو کے دوران مینگورہ کے مضافات میں گھس کر مورچے بنا دیے۔
سوال یہ پیدا ہوتا ہے کہ وہ کرفیو کے باوجود وہاں کیسے پہنچے۔
فوج اکبر بگٹی کو تو گھر میں قتل کرتکتی ہے اور طالبان کو شلامی کرتی ہے۔
اللہ کے لیے کوئی اس فوج کو سمجھائے کہ سوات کی بے بس عوام کو طالبان کی گرفت سے نکالے اور یہ ثابت کرے کہ پاکستانی فوج کسی بھی دشمن پر حاوی ہو سکتی ہے۔
حضرت فرماتے ہيں دنيا ميں زيادہ تر خون مذاہب کی بنياد پر بہايا گيا ہے، آپ مجھے بتا ديں کہ اگر مذہب نہ ہوتا تو کيا يہ خون خرابہ نہ ہوتا؟
پنجابی، پٹھان، گورا اور کالا، محسود اور دوسرے قبائل کيا يہ سب کچھ مذہب کی پيداوار ہيں؟
نہيں ہرگز نہيں، جناب، مذہب ہی يہ تعليم ديتا ہے کہ کوئی گورا کوئی کالا نہيں کوئی پنجابی کوئی مہاجر نہيں ورنہ اگر مذہب نہ ہوتا توگورے کالےکی لڑائی ميں آدھی دنيا اور ذات برادری کی عداوت باقی انسان غرق ہوجاتے۔
دراصل مذہب ہی انسان کو اخلاقی تربيت ديتا ہے اور اسے پابند کرتا ہے وہ يہاں اپنی مرضی سے نہيں آيا بلکہ خالق کائنات نے اس کو يہاں بھيجا ہے اور اسے يہاں اسی کے حکم کے مطابق زندگی بسر کرنی ہے۔
بحيثيت ايک مسلمان مجھے اس بات کا پورا يقين ہے اسلام ايک مکمل ضابتہ حيات ہے اور سچا مذہب ہے۔
لندن ميں رہائش اختيار کرنے کے بعد کی سال تک ميں ہر صبح پہلے ٹيلفون پر اپنے ہر رشتہ دار کی خيرت معلوم کرتی حالانکہ بيشتر نے کبھی ايک بار بھی فون کرکے ہماری خبر نہيں لی پھر مجھے احساس ہوگيا کہ انہيں ہمارا فون کرنا بھی گوارا نہيں ہوتا ہم نے فون کرنا چھوڑ ديا۔
يھاں دو سال سے فرانس ميں رھتے ھوۓ ميں نے بھی يھی محسوس کيا ھے۔
پتھ نھيں کيوں لوگ صرف ھم سے فون کی اُميد رکھتے ھيں۔
عراق کے بارے میں قراداد چند گھنٹوں میں پاس، دارفر کےلیے ’امن‘ فوج بھیجنا کوئی مسئلہ ہی نہیں۔
ممبئی حملوں کی فورا مذمت اور مشتبہ تنظیموں پہ پابندی تو چند گھنٹوں کا کام ہے۔
اور جہاں موت رقص کرتی پھر رہی ہے اس بارے ہم صلاح مشورہ کر رہے ہیں۔
ارے او عالمی امن کے ٹھیکیدارو یہاں تو زندگی ختم ہو رہی ہے۔
کیا واقعی اس کے ختم ہونے کا انتظار تو نہیں ہو رہا۔
تاکہ پھر کوئی مظلوم اپنا حق حاصل کرنے کے لیے غلیل جیسا وسیع تر تباہی پھیلانے والا ہتھیار استعمال کرنے کے بارے میں سوچ بھی نہ سکے؟
جب ایک باپ اپنے جگر گوشے کا لاشہ اٹھائے بھاگ رہا ہوتا ہے تو پھر بھی تمھارے دل کے کسی حصے میں درد کی کوئی لہر نھیں اٹھتی؟
اگر نہیں تو تم انسان کہلانے کے حقدار ہی نہیں ہوتم۔
بلکہ انسانیت کے نام پر سیاہ دھبہ ہو۔
چليں يہ تو ثابت ہوا کہ يہ علاقہ ہزاروں سال سے اسرائيليوں کا بھی وطن ہے۔
ہونا تو يہ چاہيۓ کہ يہ دونوں اقوام مل جل کر آپس ميں پيار و محبت سے رہيں، ليکن ان کی ڈورياں چونکہ مغرب اور عرب ممالک کے ہاتھ ميں ہيں، اس ليۓ ان کی مرضی کے بغير يہاں کبھی امن قائم نہيں ہوسکتا۔
بلکہ اب تو ايران بھی اپنی پراکسی وار يہاں سے لڑنا چاہتا ہے۔
اسرائيلی کارروائی وقتی طور پر رک بھی گئی تو پھر کسی واقعہ کے بعد شروع ہو جائے گي۔
بی بی سی کے ملک کے مفادات امريکہ و اسرائيل نوازی سے وابستہ ہيں اور يہی وجہ ہے کہ ’روشن خيالي‘ کی آڑ ميں يہ ’صيہونيت پسندي‘ پر مشتمل بلاگز کی ايک سيريز لے کر وارد ہوا ہے اور يکطرفہ اور اندھا ’پراپيگنڈہ‘ کر رہا ہے۔
بی بی سی محض ’فارميلٹي‘ پوری کر رہا ہے اور محض ہمدردياں سميٹنا ہی اس کا مقصد و منشاء ہے!
موڈريٹر صاحب سے گذارش ہے کہ فدوی کے اس تبصرہ کو شائع کيا جائے تاکہ کچھ اندازہ ہوجائے کہ بی بی سی ميں حقائق پسندي کا تھوڑا بہت مادہ ابھی تک باقی ہے۔
شکريہ۔
پتہ نہيں يہ کہانی کس نے لکھی کيسے وجود ميں آئی ليکن ايک بات ضرور ہے ہر زمانے ميں ڈريکولا معصوم انسانوں کا خون پيتے رہے ہيں،
ہر زمانے ميں جنگيں ہوتی رہی ہيں اور ہر زمانے ميں خون بہتا رہا ہے۔
ليکن حيرت کی بات يہ ہے کہ اکيسويں صدی کا يہ انسان جو اپنے آپ کو بہت مہذب مانتا ہے کيسے دن دہاڑے اور سر عام ہونے والے اس قتل عام پر خاموش ہے،
کيسے يہ اس بات کو محسوس نہيں کرتا کہ جو کچھ ہورہا ہے وہ انسانيت کی ايک بد ترين شکل پيش کررہا ہے۔
افسوس ناک اور المناک پہلو تو يہ ہے کہ تہذيب يافتہ انسان کا يہ سياہ پہلو آنے والی صدی کے ايک اور انسان کے سامنے کيا تصوير پيش کرے گا۔
خير انديش، سجادالحسنين، حيدرآباد دکن
اس وقت ڈیرہ غازی خان کے ساتھ ساتھ پورے ملک میں موسم سرما کی بارشیں ہو رہی ہیں۔
موسم کے مطابق ایک نظم حاضر ہے، اس نظم کے ساتھ ساتھ بارش انجوائے کیجیئے۔
یہ بارشیں بھی تم سے ہیں
جو برس گئی تو بہار ہیں
جو ٹھہر گئی تو قرار ہیں
کبھی آ گئی یونہی بے سبب
کبھی چھا گئی یوں ہی روزِ شب
کبھی شور ہیں کبھی چپ سی ہیں
یہ بارشیں بھی تم سے ہیں
کسی یاد میں کسی رات کو
اک دبی ہوئی سی راکھ کو
کبھی یوں ہوا کہ بجھا دیا
کبھی خود سے خود کو جلا دیا
کبھی بوند بوند میں غم سی ہیں
یہ بارشیں بھی تم سے ہیں
یہ سارے حکمران ایک بریف کیس اٹھا کر بھاگنے والے ہیں، انکو کیا، ملک رہے یا نا رہے۔
عوام منجن بیچے یا لیموں کا چھلکا لے کر مندروں کی گھنٹیاں مانجھ رہی ہو۔
ایک تو ہمارا میڈیا بھی حکمرانوں کی طرح حرام خور ہے۔
اسکا مقصد صرف اور صرف حکومت سے پیسے بٹورنا ہے اور کچھ نہیں۔
رہی عوام تو وہ رہی جاہل اسکے بارے میں بات کرنا اس سے بڑی جہالت
کل دوپہر عجیب ماجرا ہوا۔
سب کی سب پولیس ادھر ادھر دوڑ لگا رہی ہو پر الیگل پارکنگ کو پوچھے نہ۔
اور تو اور nypd traffic بھی اس موڈ میں نہ تھی کہ illegal park گاڑیوں پر نظر ڈالے۔
ہوا کچھ ایسے کہ یو ایس ائیر کا ایک جہاز سچ مچ ہی جہاز بن گیا اور ہڈسن ریور میں لینڈ فرما گیا۔
ابھی تک صرف اتنا پتہ ہے کہ “دہشت گردوں” کا تعلق پرندوں کی نسل goose سے تھا۔
کل شائد نیویارک کی تاریخی ٹھنڈ تھی۔
اس قدر ٹمپریچر نہیں گرتا ہوتا۔
خود میرا آدھے گھنٹے کی باہر کی سیر سے جبڑا درد کرنے لگا ہے۔
اندازہ لگائیں کہ ان لوگوں نے جو جہاز سے دریا میں کود گئے کا کیا حال ہوا ہو گا۔
خوشی کی بات ہے کہ سب کے سب لوگ محفوظ رہے۔
اور دکھ کی بات یہ ہے کہ کمپنی کا جہاز اس فائنانشل کرائسز میں ڈوب گیا۔
میں یہ سب دیکھتا دیکھتا ویسٹ سائیڈ ہائے وے سے نیوجرسی گیا اور دیکھ کر بھی گیا کہ ساؤتھ باؤنڈ بند ہے پھر بھی میں نے کیا کیا؟
جی واپسی میں اسی رش میں پھنس گیا۔
شکر ہے میرے ایک گھنٹے کے ٹرپ کے دوران رستہ کچھ تو کھول ہی دیا تھا کہ مجھے 56 سٹریٹ کا exit مل ہی گیا۔
نہیں تو پہلے دو exit میں نے اس پر لگی لائنوں کو دیکھ کر نہیں لئے تھے۔
مکی، میرا پاکستان: خیر مبارک آپ کو بھی عید مبارک۔
عمار: آف کورس ایمان والیاں
شگفتہ: خیر مبارک، آپ کو بھی عید مبارک۔
سارہ: میں نے تو دو مرغ کئے ہے قربان ہوتی ہے اور جیسے ہوتی ہے وہ جہانزیب نے بتا دی ہے
اس کے علاوہ اور کوئی طریقہ نہیں۔
اور اس فارم پر جا کر گوشت بھی خود بنانا پڑتا ہے بشمول کھال اتارنا۔
باسم: ڈاٹ نیٹ کو ٹھیک ہونے میں وقت لگ سکتا ہے۔
فورم پر کیا ہوا؟
لنکو
بلاگ کی سنو سے دو دو ہاتھ کرنے کے لئے فائرفاکس میں دیکھیں،۔
ڈفر: خیر مبارک، آپ کو بھی عید مبارک۔
سر جی فائرفاکس استعمال کیا کرین۔
برف غائب ہو جائے گی۔
ہم سواتی طالبانی ٹولہ کو مفت میں غیر مہذب سمجھتے رہے، جو صرف خواتین کی تعلیم پر نالاں تھے۔
اس ناراضگی کو ہر روز کہیں نہ کہیں خواتین کے سکول اور کالج منہدم کر کے اُن کا اظہار کر رہے تھے۔
لیکن اکثر خیالات کی طرح یہ خیال بھی درست ثابت نہیں ہوا، سی این این کی اِس خبر کے مطابق آج بروز پیر کے با برکت دن طالبانی ٹولہ نے لڑکوں کے ایک اسکول کو بارود سے منہدم کر دیا۔
سوات، طالبان نے لڑکوں کا اسکول منہدم کر دیا
لڑکیوں کے اسکول تو اصل میں مشہور انگریزی مقولہ “لیڈیز فرسٹ” پر عمل کرتے ہوئے پہلے منہدم کئے گئے تھے، پتہ نہیں اب بھی لوگ طالبان کو غیر مہذب اور تہذیب سے عاری وحشی کہنے پر کیوں تُلے ہیں؟
اس سے ایک اور بات بھی واضح ہوتی ہے کہ طالبانی ٹولہ پر لگا یہ الزام کہ وہ صرف لڑکیوں کی تعلیم کے خلاف ہیں، درست نہیں۔
بلکہ ماشاللہ وہ تو تعلیم کے ہی خلاف ہیں۔
اللہ پاک ان مجاہدین کو اور طاقت دے، اور طاغوتی حکومت
جو ہم پر مسلط ہے ، اسے جڑ سے اکھاڑنے میں اِن کی مدد فرمائے۔
آمین ثم آمین۔
ماشاللہ اب تک ایک سو بیاسی اسکول منہدم کئے جا چکے ہیں۔
مسلمانوں میں پیدا ہونے سے پہلے بات پکی کرنے کا رواج، جائیداد سمیٹنے کے نام پر قرآن سے شادی کرنے کا رواج، اور کئی مفتیوں کا اس بات پر اسرار کہ لڑکی آٹھ سال میں عاقل اور بالغ ہو جاتی ہے، ہی کم نہیں تھا، کہ ہندوستان میں مینڈک کے ساتھ لڑکی کی شادی خبر آ گئی۔
دلہا کی شادی کے موقع پر لی گئی تصویر دیکھیں۔
اسی سے کچھ عرصہ قبل ایک کتے کے ساتھ لڑکی کی شادی بھی تازہ ہو گئی۔
وہ دلہا بھی دیکھیں۔
انسانیت اکیسویں صدی میں بھی ناپید ہے۔
آج کل کمیوٹر کا دور ہے اور کمپیوٹر کی مداخلت زندگی کے ہر شعبہ میں بڑھتی جا رہی ہے۔
بہت سے لوگوں کو کمپیوٹر کی اس بڑھتی ہوئی مداخلت پر بہت سے تخفظات ہیں جیسے کہ مالی معاملات پر۔
جہاں کریڈٹ کارڈ کا استعمال کرنے سے آپ کو آسانیاں ہیں وہیں اس سے آپ کی نجی زندگی پر قانون نافذ کرنے والے اداروں کی گرفت بھی بہتر ہے
کہ اب صرف مالی معاملات جیسے کریڈٹ کارڈ کے استعمال کے ریکارڈ سے آپ کا پتہ لگایا جا سکتا ہے۔
اور مستقبل میں جب اصل زر استعمال کرنا انتہائی کم ہو جائے گا اس کی افادیت اور بڑھ جائے گی۔
اسی طرح جرائم کی دنیا میں بھی بنک لوٹنے کا خطرہ مول لینے کی بجائے کریڈٹ کارڈ کی معلومات اڑا لی جاتی ہیں۔
اسی طرح اب دوستی کرنے کے بھی کمپیوٹری ذرائع بن چکے ہیں
، سوشل نیٹ ورکنگ ویب سائٹس جیسے آرکٹ ، فیس بک اور مائی سپیس مقبولیت میں پہلے درجہ میں آتی ہیں۔
لیکن کیا آپ کو نہیں لگتا کہ ذہنی طور پر ہم جتنا ان سوشل نیٹ ورکس کے مطیع ہوتے جا رہے ہیں، عملی طور پر لوگوں سے اتنا ہی دور ہوتے جا رہے ہیں۔
اسی طرح میچ میکنگ کی ویب سائٹ ہیں، جہاں پر آپ کی پسند کو دیگر لوگوں کی پسند سے ملا کر مطابقت رکھنے والے لوگوں کی فہرست آپ کو دکھا دی جاتی ہے۔
اب کیا آپ بالکل اپنے جیسے ہی ایک اور شخص سے زندگی گزار سکتے ہیں؟
میں تو نہیں گزار سکتا اسی لئے تو جیون ساتھی کو نصف بہتر بھی کہتے ہیں۔
کہ جو خامیاں مجھ میں ہوں انہیں وہ پورا کرے۔
مجھے شائد عقل میں کچھ حصہ کم ہی ملا۔
بچپن سے کوئ بڑا جو بھی بات کہتا میرے لیے سچ ہی ہوتی۔
اسی طرح جیسے مجہے یقین تھا اباجان کو دنیا کے ہر سوال کا جواب معلوم ہے۔
میرا اس پر بہت مذاق بھی اڑتا۔
مگر صرف وہ بات سچ لگتی جو ممکن بھی ھوسکتی تھی۔
بہت الجھن ہوتی کہ جھوٹ بولنے کی کیا ضرورت تھی۔
اس عمر میں بھی اس بات سے نقصان اٹھایا۔
لہٰذا میری کوشش ہوتی ہے جھوٹ کم سے کم بولوں۔
کسی کو جھوٹا لارا مت لگاؤں اور وہ بھی اللہ کا نام ساتھ لگا کر۔
اور انشاءاللہ تبھی کہوں جب اللہ سے دعا ہو کہ کام پورا کر دے۔
باقی نیتوں کا حال تو اللہ ہی بہتر جانتا ہے۔
یہ ایک گھناؤنا مسئلہ ہے جو دین سے دوری کی وجہ سے پیدا ہوا ہے۔
ھمارا دین اور پاکستان کا قانون دونوں کے مطابق کم سن بچے ماں کے پاس رہنا چاہئیں۔
ان کا خرچ ان کے باپ کے ذمہ ہے اور باپ بچوں سے مل سکتا ہے۔
پھر جب بچے بالغ ہو جائیں تو وھ جس کے پاس رہنا چاہیں رہیں۔
آپ نے درست لکہا ہے کہ اصل مسئلہ عزیز و اقارب ہیں جو الٹی پٹیاں پڑھاتے ہیں
جاگیردارانہ سوچ ہمارے تمام اعمال پر حاوی ہے۔
یہاں بھی یہی سوچ کام کر رہی ہے کہ باپ کی جائیداد میں نئے حصے دار پیدا ہوں گے اور اسی کی مخالفت کی جاتی ہے ورنہ ان کے والد کا یہ عمل تو قابل ستائش و تقلید ہے۔
ہمارے ہاں رشتہ کے حوالے سے انہی جکڑ بندیوں نے معاشرتی برائیاں پیدا کی ہیں
، مطلقہ اور بیوہ کی شادی کا تصور ناپید ہوتا جا رہا ہے۔
یہی فضول عقائد و بے جا روایات ہیں جن کی وجہ سے خاندانی نظام انتشار کا شکار ہے۔
ہمارے معاشرے میں اگر ایک پچاس پچبن سالہ شخص کی بیوی یا کسی بیوی کا شوہر اگر اگے جہاں روانہ ہو جائے اور وہ دوسری شادی کر لیں، تو اسے اچھی نظر سے کیوں نہیں دیکھا جاتا؟
ہمارے قریب ایک پاکستانی انکل ہیں، ان کی بیوی دس بارہ سال قبل انتقال کر گئی تھیں، اب سب بچوں کی شادیاں کرنے کے بعد انہوں نے ایک بیوہ خاتون سے شادی کر لی، تو بچے ہی ان کے خلاف ہو گئے ہیں۔
میری نظر میں تو یہ ان کا شرعی حق ہے آپ کیا کہتے ہیں؟
ہمارے ہوتے کوئی ہماری ماں کی جگہ لے، یہ ہم سے برداشت نہیں ہوتا والی سوچ کس قسم کی سوچ ہے؟
میرے خیال میں ان صاحب کی اولاد کو یہ سوچنا چاہئے کہ اگر سب بچوں کی شادیاں کرنے کے بعد انہوں نے ایک بیوہ خاتون سے شادی کر لی تو کیا غلط کیا؟
اس طرح اس بیوہ خاتون کو بھی سہارا مل گیا اور وہ انکل کو بھی کوئی گھر سنبھالنے والا مل گیا
، کیونکہ ان کے بچے یقنن اپنی اپنی دنیا مے مصروف ہو گئے ہوں گے اور ان کو وقت نھیں دیتے ہوگے.
اس کی وجہ جاہلیت ہے.
کل کو اگر ان کی بیویوں‌ نے بوڑھے کی خدمت سے انکار کر دیا تو پھر وہ کیا کریں‌گے؟
یہ معاشرے کے دباؤ کا نتیجہ ہے.
جب لوگ ایسی حرکت پر ایسے خاندان کا مذاق اڑاتے ہیں تو اولاد باپ کی دوسری شادی پر شرمندہ ہونے لگتی ہے
حالانکہ انہیں حالات کا مقابلہ کرنا چاہیے اور کہنا چاہیے کہ ان کے باپ کا عمل اسلام کے عین مطابق تھا.
یہ ہمارے معاشرے میں ایک لعنت ہے جسکا ہم پچھلے 40-50 سال میں پوری طرح شکار ہو چکے ہیں۔
ایک بیوی تک کو یہ تو منظور ہے کہ میاں حرام توپیاں کرتا پھرے لیکن اسکو دوسری شادی نہیں کرنے دیتی۔
اگر بس میں ہو تو اپنے مرنے کے بعد بھی نا کرنے دے۔
میاں کے ساتھ ساتھ اپنی آخرت بھی برباد کرتی ہے اور معاشرے میں گندگی پھیلنے کا ایک بڑا سبب بھی۔
اسلام اسلام کا راگ الاپنے سے کچھ نہیں ہوتا ہم حقیقتاُ وہی پسند کرتے ہیں جو ہمارے رسم و رواج ہوتے ہیں۔
مثلاً ونی، کاری، لڑکیوں کو تعلیم سے بے بہرہ رکھنا اور پسند کی شادی پر ڈز۔
رہا آپ والا سوال تو بڑے صاحب بیوہ کو گھر لانے کے بجائے خود کسی بیوہ کے گھر چلے جاتے تو وارثین اوپر اوپر سے شورو غوغا کر کے چُپ اور مطمئن ہوجاتے (ہاں بیوہ کے وارثین کے پیٹ میں پھر مروڑ اُٹھتی)۔
برصغیر پاک و ہند میں ہم نے اسلام تو صدیوں پہلے قبول کر لیا مگر اس جاہلانہ سوچ سے پیچھا آج تک نہ چھڑا سکے اور رسم و رواج کو اسلام سے مقدم ہی جانا۔
مرد کی دوسری شادی کو واہیات، طلاق کو کلنک کا ٹیکا، طلاق یافتہ عورت کو اچھوت، پسند کی شادی کو عزت پر داغ اور مرد کی اپنے سے بڑی عمر کی عورت سے شادی کو اس عورت کی مکاری کا نتیجہ سمجھنا اسی سوچ کی وجہ سے ہی ہے۔
اور تو اور مغربی اقوام کی نقل میں ہم پرہیزگاری اور پردے کو دقیانوسی قرار دیتے ہیں۔
اسلام قبول کرنا تو آسان تھا اس سوچ سے پیچھا چھڑانا بہت مشکل۔
اللہ ھم سب کو اس کی ہمت اور جراٰت عطا فرماےء۔
آمین۔
اردو لکھنا اتنا کٹھن تو کبھی نہ تھا۔
صدیاں بیت گیںٰ اتنا سا لکھتے لکھتے۔
تھوڑے کو بہت جانیے۔
اللہ حافظ۔
امیر تیمور اپنی کتاب “ میں ہوں تیمور “ میں لکھتا ہے کہ میں نے اپنی زندگی میں یہ راز پایا کہ اگر کسی فوج کا سپہ سالار صف اول میں ہوگا تو وہ فوج کبھی ناکام نہیں‌ہوگی۔
لیکن ادھر تو حالات ہی اور ہیں
یہ کہتے ہیں عوام تو ہوتی ہی ہمارے لیے مرنے کے لیے ہم مریں تو شہید
عوام میں سے کوئی مرے تو قتل
السلام علیکم ورحمۃ وبرکاتہ،
آج رات عشاء کی نماز کے بعد میں وآپس دکان کی طرف آرہاتھاکہ ایک آدمی نے جوکہ ایک گاڑی میں بیٹھاہواتھااس نے ہاتھـ اٹھایااورمجھے اپنی طرف متوجہ کیا۔
میں نے سوچاکہ شایدکے یہ آدمی راستہ بھول گیاہے یاکچھـ پوچھناچاہتاہے میں رک گیاتواسکی گاڑی میں اسکی پوری فیملی بیٹھی ہوئی تھی۔
اس نے اپنامدعابیان کیاکہ میں عربی اچھی طرف سمجھـ سکتاہوں کہ نہیں میں نے کہاکہ کوئی مسئلہ نہیں ہےآپ بتاؤکہ کیابات ہے؟
اس نے کہناشروع کیاکہ میں ریاض سے آیاہوں یہاں مدینہ میں لیکن کسی نے میری جیب کاٹ لی ہے آپ براہ مہربانی کوئی مدد کریں میں نے کہا کہ معاف کرو بھائی، کیونکہ ایساہی ایک واقع میرے ساتھـ پہلے ہوچکاہے کہ میں نے اس بندہ کوبیس ریال دئیے کہ اس سے پٹرول بھرا کرریاض چلے جاؤ لیکن اس نے تھوڑا ساآگے جاکرپھروہی کام شروع کردیا۔
مجھے بڑا غصہ آیامیں نے اس کو بہت بولااورسپاہی کی دھمکی دی تووہ نودوگیارہ ہوگیا۔
تواب یہ حالت ہوگئی ہے ہم مسلمانوں کی مانگنے کے لئے بھی گاڑیوں پرسوارہوکرساتھـ فیملی کے ساتھـ آتے ہیں اوردن بھرمیں کم ازکم دوتین ہزارکی دھاڑی لگاتے ہیں۔
جبکہ واضح حدیث (صلی اللہ علیہ والہ وسلم) ہاتھـ کے نیچے والے سے اوپروالاہاتھـ بہترہے نیچے والاہاتھـ مانگنے والااوراوپروالاہاتھـ دینے والاہے۔
اللہ تعالی ہم پراپناکرم کرے اورہم کوسچامسلمان بنائے (آمین ثم آمین)
والسلام
جاویداقبال
ممتاز گلوکار عدنان سمیع پر ان کی اہلیہ نے تشدد کرنے کا الزام عائد کرتے ہوئے ممبئی کے ایک تھانے پہنچ گئیں
،تھانے نے انہیں عدالت سے رجوع کرنے کی ہدایت کی ہے۔
عدنان سمیع کی بیوی صباء گلاداری نے اپنے شوہر کے خلاف درخواست دی کہ عدنان سمیع ان پر مسلسل تشدد کرتے ہیں
اور غیر انسانی سلوک روا رکھے ہوئے ہیں،
اب یہ بات ان کی برداشت سے باہر ہوگئی ہے لہٰذا عدنان سمیع کے خلاف مقدمہ درج کیا جائے
،پولیس نے مقدمہ درج کرنے کی بجائے یہ کہہ کر انہیں عدالت سے رجوع کرنے کی ہدایت کی کہ یہ معاملہ قابل دست اندازی پولیس نہیں ہے۔
آپ کے خیال میں عدنان سمیع پر ان کی اہلیہ کا الزام درست ہے؟
کہیں یہ الزام عدنان سمیع کو بدنام کرنے کی بھارتی کوشش تو نہیں؟
اس بارے میں اپنی رائے سے آگاہ کریں۔
-آدم سانگھڑ،مہر۔
جہاں تک الزامات کا تعلق ہے تو کوئی بھی انسان دوسرے پہ لگا سکتا ہے
عزت سے بڑھ کے کوئی چیز نہیں ہے
موجودہ بیوی اور عدنان سمیع کے تعلق کچھ بھی ہوں عدنان سمیع اپنی عزت کی زندگی چھوڑ کر پیسہ کمانے بھارت گیا تھا،اب وہی شہرت اس کے گلے پڑگئی ہے
یہ اس کی اپنی حرکتوں کا خمیازہ ہے  
واشنگٹن…
اعلیٰ امریکی حکام کا کہنا ہے کہ صدر اوباما افغان صدر حامد کرزئی کے بارے میں سخت موقف اختیار کریں گے
، افغانستان کے بارے میں امریکا کی نئی حکمت عملی میں ترقی کی بجائے جنگ کو زیادہ اہمیت دی گئی ہے۔
حکام کا کہنا ہے کہ حامد کر زئی کو افغانستان میں امریکی اہداف کے حصول میں رکاوٹ سمجھا جارہا ہے کیونکہ حکومت میں کرپشن ہے،منشیات کا کاروبار بڑھ گیا ہے اور طالبان کی قوت دوبارہ جمع ہورہی ہے۔
امریکی حکام کا کہنا ہے کہ امریکی انتظامیہ میں سے جو لوگ حامد کرزئی پر مزید کچھ کر نے کے لئے دباؤ ڈال رہے ہیں ان میں نائب صدر جو بائیڈن اور افغانستان اور پاکستان کے بارے میں صدر اوباما کے نمائندے رچرڈ ہال بروک شامل ہیں۔
انہوں نے کہا کہ یہ حکمت عملی صدر بش کے جانے کے بعد سامنے آئی ہے ،جو ہر دو ہفتے بعد حامد کر زئی کے ساتھ وڈیو کانفرنس کرتے تھے اور ان پر افغانستان اور اس کے شہری اداروں کی تعمیر نو میں امریکی کردار پر زور دیتے تھے۔
حکام کا کہنا ہے کہ اوباما انتظامیہ مرکزی حکومت کے متبادل کے طور پر صوبائی رہنماؤں کے ساتھ کام کرے گی۔
حکام کا کہنا ہے کہ وہ حامد کر زئی سے کرپشن کے خلاف مزید جنگ کر نے پر زور دیں گے۔
حامد کرزئی کو اس سال نئے انتخابات کا سامنا ہے اور یہ ابھی واضح نہیں ہے کہ اوباما اور ان کے ساتھی صدارت کے لئے ان کی حمایت کریں گے یا نہیں۔
امریکی حکام کا یہ بیان افغانستان کے حوالے سے امریکی پالیسی میں تبدیلی کا پیش خیمہ تو نہیں؟
کیا حامد کرزئی کا دور ختم ہونے والا ہے؟
اس بارے میں آپ کی کیا رائے ہے؟
پاکستان اور سری لنکاکے درمیان تین ایک روزہ میچز کی سیریز میں سری لنکا نے پاکستان کو 1-2 سے شکست دے دی۔
پہلے ایک روزہ میچ میں پاکستان نے سری لنکا کو شکست سے دوچار کیا تاہم اگلے دو میچزمیں سری لنکا نے کامیابی حاصل کی۔
تیسرے ایک روزہ میچ میں قومی کرکٹ ٹیم کی کارکردگی انتہائی ناقص رہی ، قومی ٹیم سری لنکا کے 309رنز کے جواب میں صرف 23 اوورز میں75 رنز پر ڈھیرہوگئی اور یوں اسے عبرت ناک شکست کا سامنا کرنا پڑا۔
سیریز کے نتیجے سے یہ ثابت ہوتا ہے کہ قومی کرکٹ ٹیم کی کارکردگی میں تسلسل نہیں ہے۔
ہوم گراؤنڈ اور تمام تر دعووں کے باوجود قومی ٹیم شکست سے دوچار ہوئی ، آپ کے خیال میں اس کی کیا وجوہات ہیں؟
ارباب اختیار کوکھیل کے کن شعبوں پر زیادہ توجہ دینے کی ضرورت ہے؟
آپ ٹیم کے انتخاب سے مطمئن ہیں؟
آپ شکست کی ذمہ داری کس شعبے پر عائد کریں گے، فیلڈنگ، بیٹنگ یا باؤلنگ؟
اپنی رائے سے آگاہ کریں۔
-ملک بابر حسین، جدہ،بہت افسوس کی بات ہے کہ آج کے جدید دور مین بھی اس طرح کی جاہلانہ رسمیں جاری وساری ہیں یہ جاگیر دار زمیندار وڈیرے اپنی جابرانہ حاکمیت سے معصوم لوگوں کو نشانہ بناتے ہیں انہیں کون مسلامن کہے گا؟
کبھی کوئی سردار خوداپنے آپ کو ان کوئلوں پر چل کر دکھلائے،حکومت وقت ان کے خلاف کارروائی کیوں نہیں کرتی؟
عدالتی انصاف کب کام آئے گاؕ
سری لنکن کرکٹ ٹیم ون ڈے انٹرنیشنل سیریز کھیلنے پاکستان پہنچ گئی ہے
،پاک بھارت کشیدگی کے باوجود کسی غیرملکی کرکٹ ٹیم کی پاکستان آمد خوش آئند بات ہے۔
کراچی ایئرپورٹ پہنچنے پر سری لنکا کی ٹیم کا پرتپاک استقبال کیا گیا۔
پاکستان اور سری لنکا کے درمیان دو ون ڈے میچ کراچی جبکہ تیسرا ون ڈے لاہور میں ہوگا،
دونوں ٹیموں کی جانب سے باؤلنگ بیٹنگ اور فیلڈنگ سے متعلق بڑے بلند بانگ دعوے کئے جا رہے ہیں۔
سری لنکا والوں کو اپنے اسپنرز پر ناز ہے تو پاکستان کو فاسٹ باؤلنگ پر بھروسہ ہے۔
سری لنکا کے کپتان مہیلا جے وردھنے کا کہنا ہے کہ پاکستان ٹیم کا کوئی ایک کھلاڑی نہیں، پوری ٹیم خطرناک ہے۔
مرلی دھرن اور مینڈس ٹرمپ کارڈ ہوں گے جبکہ پاکستان کے کپتان کا کہنا ہے کہ یہ مقابلہ سخت ہوگا۔
شعیب ملک نے کہا ہے کہ مرلی دھرن کو کھیلا ہے، مینڈس کو بھی دیکھ لیں گے، ہم نے خفیہ گیم پلان تیار کرلیا ہے ،اس کا مظاہر ہ میدان میں کریں گے۔
کیا واقعی پاک سری لنکا دعووں کے مطابق دلچسپ اور سنسنی خیز ہوگی؟
پاکستان اور سری لنکا کے درمیان سیریز میں کس کا پلہ بھاری ہوگا؟
سیریز کون جیتے گا؟
مین آف دی سیریز کون ہوگا؟
اپنی رائے سے آگاہ کریں۔
-گلفام،لندن،اپنی پسند کے بیان چھاپتے ہیں آپ بھی انہی کو ترجیح دیتے ہیں ہماری خواہش ہے کہ کچھ آپ بھی سچ لکھ دیا کریں مکھرجی کی طرح بیان میں الٹ پھیر نہ کرین کیونکہ جابر حاکم کے آگے حق بات کہنے کا حکم ہے اور یہ جہاد کے برابر ہے مکھرجی کا کیا ہی کہنا بیان بدل کر خبروں میں رہنے کی کوشش کرتے ہیں
-ملک یوسف، دوبئی۔
یہ سب انہی لوگوں کا کیا دھرا ہے کشمیری پچھلے ساٹھ سال سے آزادی کی جنگ لڑ رہے ہیں ا
نہیں کسی نے نہیں پوچھا اب وہی انتہاپسندی اور دہشت گردی کی جنگ مین پھنس چکے ہیں تو صلح صفائی کی باتیں شروع کردی گئ ہیں
پہلے مسلمانوں کا قتل عام کیا اب معاملات سلجھانے کی چکر میں ہیں
بہر حال پاکستان کو ان کی دوغلی پالیسی کو سمجھنا ہوگا،
-اسد خان لندن،
بھارت اس قسم کی صورتحال پیدا کر رہا ہے کہ دنیا کی توجہ کشمیر سے ہٹ جائے
لیکن پاکستان نے ہمیشہ بھارت کی اصلیت کا چہرہ دنیا کا دکھلادیا ہے
اب برطانوی حکومت بھی اس سمجھ رہی ہے اسی لئے بھارتی دہشتگردی کے نام سے پاکستان کو بدنام کرکے کشمیر قبضہ سے آنکھیں چرا رہے ہیں
اور پاکستان سے اس مسئلہ پر بات کرتے ہوئے ہچکچاتے ہیں
برطانوی وزیر خارجہ ڈیوڈ ملی بینڈ نے کہا ہے کہ مسئلہ کشمیر کے حل سے انتہاپسندی ختم ہوگی، حکومت پاکستان سرحد پر جنم لینے والے خطرات سے موثر طریقے سے نمٹ سکے گی۔
واضح رہے کہ اس سے قبل نو منتخب امریکی صدر اوبامہ بھی مسئلہ کشمیر پر اسی طرح کے خیالات کا اظہار کرچکے ہیں۔
برطانوی وزیر خارجہ نے ممبئی میں میڈیا سے گفتگو اورایک مضمون میں لکھا ہے کہ دہشت گردی کی خلاف جنگ کا خیال غلط ہے خود کو درپیش خطرات کو جواز بناکر لوگوں کو قتل کرنا صدر بش کی پالیسی تھی۔
ڈیوڈ ملی بینڈ نے کہا ہے کہ پاکستان شدت پسند گروپوں کے لئے کسی نرمی کا مظاہرہ نہ کرے۔
بڑی طاقتوں کی طرف سے تنازعہ کشمیر کے حل کی ضرورت پر زور دینے کی وجہ سے بھارت خطے میں کشیدگی پیداکرکے اس مسئلے سے توجہ ہٹانے کی کوشش تو نہیں کر رہا؟
ممبئی میں دہشت گردی اسی حکمت عملی کا حصہ تو نہیں؟
کیا بھارت دہشت گردی کو بنیاد بناکر جامع مذاکرات کے عمل سے راہ فرار اختیار کرنا چاہتا ہے؟
اپنی رائے سے آگاہ کیجئے۔
-عثمان آفتاب۔
میرے خیال میں بڑی طاقتیں ہیں وہ پاکستان کو مکمل نقصان پہنچانا نہیں چاہتیں ہیں
بلکہ اسے قابو میں رکھنے کے لئے کچھ اقدامات کا سوچ رہی ہیں انہیں معلوم ہے کہ پاکستان ایک ایٹمی قوت ہے
یہاں کوئی انقلاب کی صورت پیدا کرنا چاہتے ہیں
بیرونی ممالک یہی سوچ رہے ہیں کہ پاکستان کو کارنر کرنے سے سیاسی جغرافیائی طور کچھ مشکلات ہوسکتی ہیں پاکستان کی مدد کرنا بھی چاہتے ہیں اور اپنا مقصد بھی پورا کرنا چاہتے ہیں
-ایک شہری، یو ایس اے۔
ہندو کی ہمیشہ روایت ہے کہ بغل میں چھری منہ پہ رام
میرا خیال ہے کہ بس تھوڑی تھوڑی دیر سے پیٹ میں درد اٹھتا ہے اور وہ پاکستان کو دھمکیاں دینے لگتے ہیں
ہم ہر طرح سے تیار ہیں بھارت کے چیف آف آرمی اپنا منہ بند رکھے ورنہ ہم منہ توڑ جواب دینا جانتے ہیں
-فہیم صدیقی۔
راس الخیمہ، امریکہ کی شرارت سے یہس بیان بازی ہورہی ہے امریکہ کا دماغ تو ہے ہی خراب مگر اب بھارت کا بھی یہی حال ہے حملہ کرکے تو دیکھے حقیقت معلوم ہوجائے گی کون کتنا پانی میں ہے
حماس پر اسرائیل حملہ کر رہا ہے لیکن کسی میں غیرت نہینن کہ اسے روکیں، بھارت بھی اسرائیل کی دیکھا دیکھی بھارت بھی یہی کچھ کرنا چاہتا ہے
وزیر اعظم سید یوسف رضاء گیلانی نے کہا ہے کہ امریکی نو منتخب نائب صدر جوبائیڈن نے سابق صدر مشرف کی وردی اتروانے اور لولی لنگڑی جمہوریت بحال کروانے میں اہم کردار ادا کیا ہے،اس لئے حکومت پاکستان نے انہیں ستارہ امتیاز سے نوازا۔
وردی اتروانے اور جمہوریت کی بحالی میں کسی سیاسی جماعت کو کریڈٹ نہیں جانا چاہئے، پارلیمنٹ ربر اسٹمپ نہیں ہے،
تمام فیصلے پارلیمنٹ میں کئے جائیں گے۔
وزیر اعظم کا کہنا تھا کہ ڈاکٹر قدیر کا باب بند ہوچکا ہے۔
آپ کے خیال میںآ مریت کیخلاف عوامی احتجاج کی کوئی اہمیت نہیں تھی؟
کیا وکلا تحریک نے کوئی کردار ادا نہیں کیا؟
وزیر اعظم کے اس بیان پر آپ کیا کہنا چاہیں گے۔
اپنی رائے سے آگاہ کریں۔
امریکی صدر جارج ڈبلیو بش نے اپنی الوداعی پریس کانفرنس میں نومنتخب صدر بارک اوباما کو نصیحت دیتے ہوئے کہا ہے کہ انہوں نے اپنے عہدہ صدارت میں بہت سی غلطیاں کی ہیں اور بارک اوباما کو جو ٹھیک لگے وہ کرڈالے،
میں نے بطور صدر حالات کے مطابق اور امریکی آئین اور قانون کے تحت اقدامات کئے، امریکی مفادات کو اپنی مقبولیت پر ترجیح دی
، انہوں نے کہا امریکا کے دشمن آج بھی امریکا پر حملے کی منصوبہ بندی کررہے ہیں، بارک اوباما کیلئے ان حملوں کو روکنا سب سے بڑا چیلنج ہوگا،
انہوں نے کہا کہ عراق سے وسیع پیمانے پر تباہی پھیلانے والے ہتھیاروں کا نہ ملنا میری لئے سب سے بڑی مایوسی ہے اور عراق میں مشن مکمل ہونے کا اعتراف کرنا میری سب سے بڑی غلطی تھی۔
وائٹ ہاؤس میں اپنی آخری پریس کانفرنس سے خطاب کرتے ہوئے امریکی صدر نے کہا کہ یہ میری آخری پریس کانفرنس ہے اور اس کانفرنس میں شریک صحافیوں اور دیگر احباب کا شکریہ ادا کرتا ہوں جنہوں نے اس میں شرکت کی۔
کیا آپ سمجھتے ہیں کہ اوباما وہ غلطیاں نہیں دہرائیں گے جو بش نے کیں؟
کیابش نے غلطیوں کا اعتراف کرنے میں تاخیر نہیں کردی؟
اوباما بش کی نصیحت پر عمل پیرا ہوسکیں گے؟
اپنی رائے سے آگاہ کریں۔
نائب امریکی صدر ڈک چینی کا کہنا ہے کہ میں اسامہ بن لادن کو زندہ یا مردہ دیکھنا چاہتا ہوں۔
ان کا کہنا ہے کہ اسامہ بن لادن کسی دشوار گزار علاقے میں چھپا ہوا ہے اور وہ اپنی تنظیم کے لئے غیر موثر ہوچکا ہے، اگر اسامہ بن لادن زندہ یا مردہ گرفتار بھی ہوجائے تو اس کی اس کی اس تنظیم کو ختم کرنا ہوگا۔
امریکا اسامہ کی گرفتاری کیلئے پر عزم ہے اور اسامہ کی تلاش جاری رہنی چاہیے۔
اسامہ کو گرفتار کرنے کی ڈک چینی کی خواہش پوری ہوسکے گی؟
اپنی رائے سے آگاہ کیجئے۔
شاہد آفریدی جیسے آل راؤنڈر کرکٹر نے قائد اعظم ٹرافی میں پی آئی اے اور حبیب بینک میچ کے پہلے دن کھیل ختم ہونے کے بعد ان کی ایک تماشائی سے جھڑپ ہوگئی۔
یو بی ایل گراؤنڈ پر شاہد آفریدی میچ کھیلنے کے بعد جیسے ہی ڈرائنگ روم سے باہر آئے تو شائقین کی بڑی تعداد ان کے گرد جمع ہوگئی،
ایک موقع پر ایک تماشائی نے ہاتھ پکڑ کرکے اپنے ساتھ تصویر کھنچوانے کی درخواست کی جس پر شاہد آفریدی نے اسے ہٹاتے ہوئے کہا یہ تصویر کل لے لینا،تاہم تماشائی کے اصرار پر آفریدی نے تیش میں آکر اسے تھپڑ رسید کردیئے اس سے قبل کہ وہ آپس میں گتھم گتھا ہوتے وہاں موجود افراد نے معاملہ رفع دفع کرایا۔
جس کے بعد شاہد آفریدی نے کہا کہ اسے خوامخواہ ایشو بنایا جارہا ہے اس وقت مجھے نماز کی جلدی تھی،
بہرحال میں اس تماشائی سے معذرت کرلوں گا،
شاہد آفریدی کے اس رویہ پر آپ کیا کہیں گے۔
ہمیں اپنی رائے سے آگاہ کریں۔
بھارتی وزیراعظم من موہن سنگھ نے ایک مرتبہ پھر الزام عائدکیا ہے کہ پاکستان جنگ کے ماحول کو ہوا دے رہا ہے
اور پاکستان دہشت گردی کو ریاستی پالیسی کے طور پر استعمال کرتا ہے۔
نئی دہلی میں وزرائے اعلیٰ کانفرنس سے خطاب کرتے ہوئے من موہن سنگھ کا کہنا تھا کہ دہشت گردعناصرکی ہمسایہ ممالک خصوصاً پاکستان سے پشت پناہی کی جاتی ہے
اور ممبئی حملوں کے دہشت گردوں نے بحری راستہ اختیار کیا اور بھارتی کوسٹ گارڈ ز سے محفوظ رہے۔
بھارتی وزیراعظم نے کہا کہ نومبر میں ممبئی حملے لشکر طیبہ نے کیے۔
انہوں نے مزید کہا کہ دہشت گرد نئی تکنیک اور جدید ترین مواصلاتی نظام استعمال کررہے ہیں،ہمیں لائن آف کنٹرول پر بھی سختی بڑھانا ہوگی جہاں سے دراندازی ہوتی ہے ان کا کہنا تھا کہ دہشت گردی کسی صورت برداشت نہیں کی جائے گی اور یہی ہماری پالیسی ہے۔
بھارتی وزیر اعظم کے اس الزام کو آپ کس طرح دیکھتے ہیں؟
کیابھارت کا اندرونی خلفشار اورعلیحدگی پسند تحریکیں بھارتی اضطراب کا مظہر تونہیں ہے؟
بھارت کس کے اشاروں پر دھمکی آمیز رویہ اختیار کئے ہوئے ہے؟
اپنی رائے سے آگاہ کریں۔
-زبیر خان، کراچی۔
یہ بہت دردناک سانحہ ہے کہ اسرائیلی فلسطینیوں کا قتل عام کر رہے ہیں ادھر کشمیر بھی یہی صورتحال ہے لیکن سالمتی کونسل کے سر پہ جوں تک نہیں ریگتی ہے۔
جتنی بھی تنظیمیں جو فلسطین اور کشمیر میں موجود ہیں انہیں چاہیئے کہ اپنی آزادی تک جنگ جاری رکھین اور ان میں اتھاد پیدا کرتے ہوئے ہر قسم کی جارحیت کا مقابلہ کرتے رہیں ایک نہ ایک دن ان کی شہادت رنگ لائے گی انشاءاللہ
غزہ پر اسرائیلی فضائی حملے بدستور جاری ہیں، اب تک سینکڑوں فلسطینی مرد، خواتین اور بچے شہید ہوچکے ہیں۔
حماس کے اہم سیاسی رہنمانظاریان کو بیوی بچوں سمیت شہید کردیا گیا ہے۔
ادھر سلامتی کونسل کا اجلاس بغیر کسی فیصلے کے ختم ہوگیا ہے۔
اجلاس میں اسرائیل کے خلاف لیبیا اور دیگر عرب ممالک کی جانب سے پیش کردہ مذمتی قرارداد کو امریکی مخالفت کا سامنا ہے۔
فلسطینی شہری آبادی پرگزشتہ کئی روزسے اسرائیلی طیاروں کی بمباری جاری ہے۔
ممبئی کے واقعات پر ساری دنیا چیخ اٹھی تھی لیکن اسرائیلی حملوں پر امریکا، برطانیہ سمیت کسی کو یہ قتل عام نظر نہیں آرہا؟
امت مسلمہ کے اہم ممالک کیوں خاموش ہیں؟
دنیا کے اس دوہرے معیار پر آپ کیا کہنا چاہیں گے۔
-سعید، نیو یارک۔
میرے خیال میں،اصل بات یہ ہے کہ ہماری زیادہ تر قوم ان پڑھ ہے انہیں معلوم ہی نہیں کہ ان کا پیسہ کہاں جا رہا ہے حکومت ٹیکس لگا کر اپنی ذمہ داریاں پوری کرنے میں دلچسپی رکھتی ہے بجلی اور گیس کا بحران یونہی رہے گا۔
کیونکہ عوام نے جنہیں منتخب کیا ہے ان کے کردار سے سب واقف ہیں،
پاکستان کے طول و عرض میں بجلی اور گیس کا بحران سنگیں صورت اختیار کرگیا ہے
،دوسری طرف یکم جنوری سے گیس کے نرخوں میں اوسطاً8اضافہ کردیا گیاہے جبکہ ملک کے بعض شہروں میں پٹرول کی عدم دستیابی عوام کیلئے شدید پریشانی کا باعث بنی ہوئی ہے۔
پاکستان کے صنعتی اور کاروباری حلقوں میں بجلی کی طویل بندش اور گیس کے بحران پر شدید رد عمل، ہنگامے اور پر تشدد مظاہرے جاری ہیں،
صنعتکاروں نے فیکٹریاں بند کرنے کا الٹی میٹم دیدیا ہے۔
ادھر کراچی میں آٹھ سے دس گھنٹے کی لوڈ شیڈنگ سے شہریوں میں اضطراب پایا جاتا ہے۔
صنعتی زندگی تقریباً مفلوج ہو کر رہ گئی ہے۔
حکومتی ادارے اس سلسلے میں ایک دوسرے پر الزامات لگا کر اپنا موقف بیان کر رہے ہیں۔
بجلی اور گیس کی قیمتیں بڑھانے کی باتیں قوم کے ساتھ مذاق نہیں ہے؟
مسائل کے حل کی طرف توجہ کیوں نہیں دی جا رہی ہے؟
حکومت کو َملکی ترقی کا پہیہ جام ہوتا نظر نہیں آرہا ہے؟
اس بحران پر قابو پانے کیلئے آپ فوری طور کیا اقدامات تجویز کریں گے؟
اپنی رائے سے آگاہ کریں۔
-عمران کھوکر، مدینہ منورہ میں یہ کہنا چاہتا ہوں کہ جیسے لوگ ویسے ہی حکمراں۔
مجھے حیرت ہے کہ عوامی حکومت کا نعرہ لگانی والی عوام ہی کو تکلیف دے رہی ہےب
جلی گیس پٹرول کا نہیں ملنا ایک عذاب ہوگیا ہے
حکومت کا اداروں پہ کوئی کنٹرول نہیں ہے
لاء اینڈ آرڈر کی صورتحال روز بہ روز بگڑ رہی ہے اللہ اس ملک پہ اپنا رحم فرمائے
نئے سال کا آغازہوگیاہے۔
گذشتہ سال ہنگامہ خیزیوں اور سیاسی نشیب و فراز کا سال تھا ، دہشت گردی کے حوالے سے بھی اسے یاد رکھا جائے گا۔
صدر مشرف کی اقتدار سے علیحدگی اور صدر بش کے آٹھ سالہ دور کا خاتمہ ، بش پر جوتوں کی بارش اور پاکستان میں جمہوری حکومت کا قیام، ناگہانی آفات ، بلوچستان میں زلزلہ، دنیا بھر میں مالیاتی بحران، کساد بازاری۔
اب نئے سال کی آمد ہے آپ آنے والے سال کو کس طرح دیکھتے ہیں؟
آپ کے نزدیک سیاسی یا جغرافیائی صورتحال کیا رنگ لائے گی اوبامہ کی حکمت عملی کیا ہوگی؟
کیا دہشت گردی کے خاتمے میں کسی پیش رفت کی امید ہے؟
کیا پاکستان میں عدالتی بحران ختم ہوجائے گا؟
پاک بھارت تعلقات کیا رخ اختیار کریں گے؟
سرجیکل اسٹرائک یا بھرپور جنگ کا امکان ہے؟
نئے سال سے آپ کو کیا توقعات وابستہ ہیں؟
اپنی رائے سے آگاہ کریں۔
بے نظیر بھٹو شہید کی پہلی برسی منائی جا رہی ہے،انہیں 27دسمبر2007ء کوراولپنڈی کے لیاقت باغ میں ایک انتخابی جلسے کے بعد شہید کردیا گیاتھا۔
بے نظیر آج ہم میں نہیں ہیں،وہ ایک مدبر، سیاست دان اور عالمی شہرت کی حامل شخصیت تھیں ، ملکی سیاست میں ان کا منفرد مقام تھا۔
ایک سال کا عرصہ گزرنے کے باوجود ان کی شہادت کا معمہ آج تک حل نہ ہوسکا۔
پاکستان میں جمہوریت اور حکومت کے قیام میں ان کی محنت رائیگاں نہیں گئیں۔
آج پاکستان میں ایک جمہوری حکومت قائم ہے اور ان کے شوہر آصف زرداری صدر مملکت کے عہدے پر فائز ہیں۔
پاکستان کی سیاست میں بے نظیر بھٹو شہید کے کردار آپ کس طرح دیکھتے ہیں؟
ان کی شہادت کے پیچھے کس کا ہاتھ ہوسکتا ہے؟
حال ہی میں انہیں انسانی حقوق کا عالمی ایوارڈ سے بھی نوازا گیا،ان کی سیاسی اور جمہوری خدمات کے بارے میںآ پ کیا کہنا چاہیں گے۔
صدر بش8 سال امریکا پر حکومت کرنے کے بعد وائٹ ہاوس سے رخصت ہو کر صدارتی کیمپ آفس کیمپ ڈیوڈ منتقل ہوگئے تاکہ وائٹ ہاؤس کو نئے صدر بارک اوبامہ کی مرضی کے مطابق تزئین و آرائش کرکے تیار کیا جاسکے،
بش کے آٹھ سالہ دور صدارت میں امریکا میں ورلڈ ٹریڈ سینٹر پر تاریخی حملہ اور تباہی، پنٹا گون پر حملہ اور پھر دہشت گردی کے خلاف عالمی جنگ کی آڑ میں افغانستان اور عراق میں فوجی کارروائی کرتے ہوئے مختلف ملکوں کی افواج کو اس جنگ میں گھسیٹنے اور اس جنگ میں امریکی وسائل کا بھرپور استعمال بش دور کی یادگار مثالیں بن گئیں۔
اس جنگ سے خود امریکا کو تاریخ کے بدترین معاشی اور مالیاتی بحران کا سامنا کرنا پڑا۔
آپ کے خیال میں اس جنگ سے دنیا نے کیا کھویا اور کیا پایا؟
کیا صدر بش کی پالیسیاں کامیاب رہیں؟
صدر بش کے دور حکومت پر آپ کی کیا رائے ہے؟
بھارتی حکومت نے بھارتی کرکٹ ٹیم کو دورہ پاکستان سے روک دیا ہے۔
بھارتی کرکٹ ٹیم کو دورہ پاکستان میں تین ٹیسٹ، پانچ ایک روزہ میچز اور ایک ٹوئنٹی 20 میچ کھیلنا تھا۔
بھارتی کرکٹ بورڈ کے نائب صدر راجیو شکلا نے جیو نیوز سے بات چیت کرتے ہوئے بتایا کہ بورڈ نے حکومت سے دورہ پاکستان کی اجازت طلب کی تھی تاہم دونوں ملکوں کے درمیان موجودہ کشیدہ صورتحال کے باعث یہ دورہ ممکن نہیں۔
کیا بھارتی حکومت کا موجودہ سیاسی حالات کو جواز بناکر کرکٹ ٹیم کا دورہ منسوخ کرنا درست اقدام ہے، کھیل کو سیاست سے الگ نہیں رکھنا چاہئے؟
بھارتی حکومت کا فیصلہ کرکٹ کیلئے نقصان دہ نہیں؟
بھارت میں سیکورٹی کی صورتحال خراب ہونے کے باوجودانگلش کرکٹ ٹیم دورہ جاری رکھے ہوئے تو بھارتی ٹیم پاکستان کا دورہ کیوں نہیں کرسکتی؟
اس بارے میں آپ کی کیا رائے ہے۔
-سلمان، کراچی۔
جو لوگ بھارت جانے پر فخر کرتے ہیں
اور ان کی فلموں یا اپنی ویڈیو وہاں پر بنواتے ہیں اب ان کی آنکھیں کھل جانی چاہیئیں  کہ بھارت کے لوگ کتنی آپ کی عزت کرتے ہیں
مجھے عدنان سمیع کا ایک انٹر ویو یاد ہے جس میں انہوں نے کہا تھا کہ میں پاکستانی نہیں میری شہریت برطانوی ہے
عدنان سمیع کو چاہیئے کہ وہ پہلی فرصت میں پاکستان آجائے کیونکہ تجھے عزت وہاں بھی راس نہیں آئی،
-فرید احمد۔
کراچی۔
ممبئی حملہ کے بعد بھارتیوں کا رویہ بدل گیا ہے
،جگجیت سنگھ نے اسکا رد عمل اس صورت میں ظہاہر کیا ہے کہ وہ پاکستان اور پاکستانی سے نفرت کرتے ہیں
معلوم ہونا چہایئے کہ عدنان سمیع نے آشا بھونسلے کے ساتھ گانے گائے ہیں اب وہ بے سرا کہاں سے ہوگیا،عدنان سمیع کو بھارت ہی میں رہنا چاہیئے یہاں آنے کی ضرورت نہیں ہے
-محمد شمشاد عالم،
کراچی،جگجیت سنگھ کے بیان پر میں صرف اتنا کہوں گا کہ وہ بھی گرگٹ کی طرح رنگ بدلتا ہے
جو موقع کی مناسبت سے بیان بازی کرتا ہے پاکستانیوں آنکھیں کھولو کہ بھارت میں تمہاری کتنی قدر کی جاتی ہے کندو کی ذہنیت کا سمجھو۔
ممبئی کے واقعہ کے بعد ان کی نفرت انگیز بیان بازی بڑھ گئی ہے اب وہی مشہور گلوکارعدنان سمیع کے خلاف زہر اگل رہے ہیں۔
غیر ملکی خبر رساں ایجنسی کے مطابق عراق کے الوداعی دورے پر آئے امریکی صدر بش نے وزیر اعظم نور المالکی کے ہمراہ بغداد میں واقع ان کے دفتر میں پریس کانفرنس کے دوران اس وقت صورتحال مضحکہ خیز ہوگئی جب ایک عراقی صحافی نے صدر بش کو مخاطب کرتے ہوئے کہا”کتے یہ الوداعی بوسہ ہے“۔
اس کے بعد اس صحافی نے اپنا ایک جوتا اتارتے ہوئے بش کی جانب پھینکا ، صدر بش نے مہارت سے جوتا لگنے سے پہلے ہی اپنا سر جھکا دیا اور اپنے آپ کو بچالیا۔
دوسرا جوتا امریکی پرچم کو لگا۔
سیکیورٹی اہلکار اس صحافی کو گھسیٹتے ہوئے کو اس جگہ سے لے گئے۔
اس موقع پر صدر بش نے کہا کہ مجھے نہیں معلوم اس نے ایسا کیوں کیا، جوتا10نمبر کا تھا، مجھے کوئی پریشانی نہیں ہوئی۔
آپ کے خیال میں کیاصحافی کا یہ عمل عراقی عوام کی طرف سے صدر بش کے خلاف غصے کا اظہار نہیں تھا؟
اس واقعہ پر آپ کیا کہیں گے؟
ممبئی میں ہونے والی دہشت گردی کے واقعات کے بعد پاکستان اور بھارت کے تعلقات میں پیدا ہونے والی کشیدگی اس وقت سنگین صورتحال اختیار کرگئی جب بھارتی فضائیہ کے جنگی طیاروں نے لاہور اور کشمیر سیکٹرز میں پاکستان کی فضائی حدود کی خلاف ورزی کی۔
پاک فضائیہ کی جوابی کارروائی کے باعث بھارتی طیارے واپس جانے پر مجبور ہوگئے۔
ذرائع کے مطابق دونوں بھارتی طیارے اسلحہ اور گولہ بارود سے لیس تھے۔
موجودہ کشیدہ حالات میں یہ اپنی نوعیت کا پہلا واقعہ ہے۔
پاک فضائیہ کا کہنا ہے کہ فضائیہ ملک کا دفاع کرنے کیلئے پوری طرح تیار ہے۔
وزیر اطلاعات شیری رحمن کا کہنا ہے کہ بھارتی حکام نے تسلیم کیا ہے کہ فضائی حدود کی خلاف ورزی ہوئی، تاہم ایسا غلطی سے ہوا۔
پاکستان کے عسکری ذرائع نے اس واقعہ کو سنگین قرار دیا ہے۔
آپ کے خیال میں کیا واقعی بھارت پاکستان پر فضائی حملے کا ارادہ رکھتا ہے؟
کیا بھارت کا یہ موقف درست ہے کہ یہ خلاف ورزی غلطی سے ہوئی یا اس کا مقصد پاک فضائیہ کی صلاحیت کا اندازہ لگاناتھا؟
یہ واقعہ دونوں ملکوں کے درمیان کشیدگی میں مزید اضافے کا سبب نہیں بنے گا؟
اپنی رائے سے آگاہ کریں۔
شہید محترمہ بے نظیر بھٹوکو بعد از مرگ انسانی حقوق کا عالمی ایوارڈ دیا گیا جسے ان کے بیٹے اور پیپلز پارٹی کے چیئر مین بلاول بھٹو زرداری نے وصول کیا۔
اقوام متحدہ کے صدر دفتر میں جنرل اسمبلی کے اجلاس کے دوران ایک تقریب میں پاکستان کی سابق وزیراعظم شہیدبے نظیر بھٹو کو ان کے انسانی حقوق کیلئے ان کی خدمات کے اعتراف میں اس ایوارڈ سے نواز گیا۔
اقوام متحدہ کی طرف سے انسانی حقوق کی قرارداد کی ساٹھویں سالگرہ 10/دسمبر کو منائی گئی۔
اس موقع پر انسانی حقوق کے لیے کام کرنے کے اعتراف میں جن شخصیات اور اداروں کو یہ اعزازات دیئے جارہے ہیں ان میں بینظیر بھٹو کے علاوہ امریکا کے سابق اٹارنی جنرل لوئیس رمزے کلارک اور دنیا بھر میں انسانی حقوق کیلئے کام کرنے والی عالمی تنظیم ہیومن رائٹس واچ شامل ہیں۔
اس موقع پراقوام متحدہ میں پاکستان کے سفیر عبداللہ حسین ہارون اور دوسرے پاکستانی سینئر سفارتی اہلکاروں بھی موجود تھے۔
سابق وزیر اعظم محترمہ بینظیر بھٹو شہید کو یہ ایوارڈ ملنے پر آپ کیا کہیں گے۔
-سمیر۔
شکاگو۔
یہ بات سچ ہے کہ انہیں شید کیا گیا لیکن ہمیں یہ بھی یاد ہے کہ انہوں نے کراچی میں کتنے معصوم لوگوں کا خون بہایا،جس پر وہ فخر کرتی تھیں کہ یہ نصیر اللہ بابر نے بہت اچھا کام کیا،
لکین بعد میں بالکل چینج ہوگئیں
لیکن یہ بھی سچ ہے کہ انہوں نے اپنی پارٹی کے سینئر لوگوں کو نذر انداز کیا اور اپنے بیٹے کو پیپلز پارٹی کا نمائندہ چنا،یہ کیسی جمہوریت ہے،؟
-جمی نور، کراچی، اس خبر سے قرآن کی یہ بات ثابت ہوگئی ہے کہ کافر کافر ہی کا ساتھ دے گا۔
لیکن جب تک لوہے کی کلہاڑی ملاکر دستہ نہیں لگتا کلہاڑی پر کو نہیں کاٹ سکتی
ہمارے حکمرانوں کو انداز یہی کچھ ہے وہ خفیہ طریقے اپنا رہے ہیں اسی وجہ سے ملک پہ آفتیں آرہی ہیں۔
اللہ ہمارے حکمرانوں کو ہدایت دے۔
اقوام متحدہ کی سلامتی کونسل کے پینل نے حافظ محمد سعید سمیت تین پاکستانی شہریوں اور جماعت الدعوة سمیت پانچ تنظیموں کے نام دہشت گردوں کی فہرست میں شامل کردیئے ہیں۔
سلامتی کونسل کی القاعدہ اور طالبان سینکشنز کمیٹی نے جن پاکستانیوں کے نام دہشت گردوں کی فہرست میں شامل کرنے کی منظوری دی ہے ان میں جماعت الدعوة کے امیرحافظ محمد سعید ، کالعدم تنظیم لشکر طیبہ کے آپریشنز چیف ذکی رحمن لکھوی، شعبہ مالیات کے سربراہ حاجی محمد اشرف شامل ہیں۔
اس کے علاوہ ایک سعودی باشندے محموداحمد بازیک کا نام بھی دہشت گردوں کی فہرست میں شامل ہے۔
ان تنظیموں میں جماعت الدعوة ، پاسبان کشمیر،الرشید ٹرسٹ اورالاختر ٹرسٹ انٹرنیشنل شامل ہیں۔
رکن ممالک فوری طور پران شخصیات اور تنظیموں کے تمام اثاثے منجمد کردیں گے اور سفر پہ پابندی ہوگی اور انہیں گرفتار کرلیا جائے گا۔
انہیں مقدمات کا سامنا ہوگا۔
کیا یہ پابندیاں بھارتی پروپیگنڈے کے زیر اثر تو نہیں؟
بھارت بغیر کسی ثبوت کے ممبئی حملوں کا الزام ان تنظیموں پر کیوں عائد کررہا ہے؟
کیا بھارت میں دہشت گرد تنظیمیں موجود نہیں؟
، کیا بھارت میں اقلیتوں پر ہونے والے مظالم سے عالمی ادارے واقف نہیں؟
ہمیں اپنی رائے سے آگاہ کریں۔
عید کا تہوارخوشیوں اور مسرتوں کا ترجمان ہوتا ہے اور فرزندان توحید عیدالاضحی پر سنت ابراہیمی پر عمل کرتے ہوئے جانوروں کی قربانی کرتے ہیں۔
اس پر آشوب دور میں جب مہنگائی عروج پر ہو سیاسی حالات دگرگوں ہوں ، اس کے باوجودامیر اور غریب سب ہی اپنی استطاعت کے مطابق عید کی تیاری کرتے ہیں اور مختلف طریقوں سے اپنے احباب کو عید کی مبارکباد دیتے ہیں۔
ہم بھی آپ کو بلاگ کے ذریعے ایک موقع فراہم کررہے ہیں کہ اپنے پیاروں کو مختصر پیغامات کی صورت میں عید کی مبارک باد دیں۔
آپ عید کی مناسبت سے اشعار کے ذریعے بھی مبارکباد دے سکتے ہیں۔
-مرتضی جیلانی،
کراچی، ہمارے حکمرانوں کو یہ بات سمجھ لینی چاہیئے کہ جن کے خلاف وہ آپریشن کر رہے ہیں وہی پاکستان کے قدردان ہیں جو ہر قسم کے ظلم سہہ رہے ہیں لیکن پاکستان سے محبت کرتے ہیں
اگر جنگ ہوئی تو وہی پاکستان کے شانہ بشانہ لڑیں گے
جب ان کی محبت کا احساس ہوگا، صرف احتجاجی سیاست سے کچھ حاصل نہ ہوگا، میرے خیال مین دونوں کے درمیان فیصلہ کن جنگ کا امکان ہے تاکہ بھڑاس نکل جائے۔
